{ "_id" : { "$oid" : "5b0d34ad2903af39b0211c3a" }, "createdTime" : { "$date" : "2018-05-29T14:08:29.122+0300" }, "completed" : "yes", "task" : "Оформить трудоустройство в администрации Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b0d36372903af3b5d8e205d" }, "note" : "2018.05.29: в отделе кадров заполнил анкету для бухгалтерии. В анкете указал, что у меня имеется счет в ПАО \"КрайИнвестБанк\". Ознакомился с приказом о моём назначении (от 29.05.2018 № 157/п). Прошел вводный инструктаж по охране труда у Кротко Александра Егоровича 214-21-32, каб. 209." }, { "id" : { "$oid" : "5b0d43cf2903af3b5d8e205e" }, "note" : "2018.05.29 15:13: спросил у Владимира Викторовича Острижного, как мне быть с пропуском. Владимир Викторович направил меня к Жмакову Захару 214-22-31 в 400 кабинет. Захар попросил подготовить служебную записку на управляющего делами о выдаче мне пропуска и перенаправил меня к Александру в 127 кабинет (кроссовая). <a href=\"pdf:./Документы/Служебные записки/О выдаче пропуска/О выдаче пропуска.pdf\"></a><a href=\"pdf:./Документы/Служебные записки/О выдаче пропуска/О выдаче пропуска.pdf\">Служебную</a> записку <a href=\"ocx:./Документы/Служебные записки/О выдаче пропуска/О выдаче пропуска.docx\">подготовил</a> по образцу, который мне дал Захар, и отдал в приемную Щепановского (Екатерине)." }, { "id" : { "$oid" : "5b0fb2862903af2eba97433a" }, "note" : "2018.05.31 11:29: Мне позвонил начальник участка +79184141387, к нему дошла моя заявка на оформление электронного пропуска. Пропуск мне уже оформили. Осталось предоставить данные банковского счета в бухгалтерию..." }, { "id" : { "$oid" : "5b153ac42903af04c0be358b" }, "note" : "2018.05.31 11:22: мне позвонили из бухгалтерии 255-19-24, попросили принести справку 2-НДФЛ. Забрал в бухгалтерии министерства физической культуры и спорта справку, привез её в бухгалтерию администрации.<div>Я спросил: \"А мне Вам реквизиты моего счета нужно передавать?\". Сотрудница бухгалтерии: \"Нет. Мы сделаем запрос в банк, чтобы они переоформили Ваш счет на наш зарплатный проект\".</div>" }, { "id" : { "$oid" : "5b23a4662903af0406187b31" }, "note" : "2018.06.15 14:35: Получил первый аванс. Таким образом, банк переоформил мой счет на зарплатный проект администрации." }, { "id" : { "$oid" : "5b2916fa2903af0425d5688b" }, "note" : "2018.06.18 15:45: прошел инструктаж по защите государственной тайны у начальника одноименного отдела Станислава Вячеславовича Воблого." } ] }
{ "_id" : { "$oid" : "5b0fac372903af2c8b48e14f" }, "createdTime" : { "$date" : "2018-05-31T11:03:03.300+0300" }, "completed" : "no", "task" : "Согласовать техническое задание у всех участников <a href=\"pdf:./Документы/Рабочая группа СЦ/Структура рабочей группы СЦ.pdf\">рабочей группы</a>, УФСБ России по Краснодарскому краю, ЦССИ ФСО России в Краснодарском крае, в/ч 63166, в/ч 95303, министра ГО и ЧС и губернатора КК.", "notes" : [ { "id" : { "$oid" : "5b0fac4f2903af2c8b48e150" }, "note" : "2018.05.31 11:03: главный специалист юридического отдела ГКУ КК \"Безопасный регион\" Анна Петровна Тернова 8-961-52-74-762 подошла к нам в кабинет. Анна Петровна сообщила, что намеревается подписать лист согласования ТЗ на проектирование комплекса программно-технических средств и информационно-аналитической системы СЦ у Валерия Викторовича Лаврухина 8-928-333-07-30 (он замещает должность Александра Владимировича Забудько, который входит в состав рабочей группы). По словам Анны Петровны Лаврухин находится на 7-м этаже!" }, { "id" : { "$oid" : "5b0ffee12903af0494c25b0c" }, "note" : "2018.05.31 16:55: попросил К. А. Петренко позвонить Анне Петровне, уточнить, что с согласованием нашего ТЗ. Анна Петровна сказала, что Лаврухина не было на месте." }, { "id" : { "$oid" : "5b10f52b2903af0565b91470" }, "note" : "2018.06.01 10:26: позвонила Анна Петровна Тернова 8-961-52-74-762, сказала, что отдала ТЗ Лаврухину. Результат по согласованию ожидаем получить 04.06.2018. После согласования с ФСБ РФ по КК проект ТЗ должен быть согласован:<div>- с ФСО РФ в Москве</div><div>- с Управлением ФСТЭК России по Южному и Северо-Кавказскому федеральным округам</div>" }, { "id" : { "$oid" : "5b17a64c2903af0513cad894" }, "note" : "2018.06.06 12:15: Анна Петровна 8-961<span style=\"background-color: initial;\">-52-74-762 сообщила К. А. Петренко, что согласование в ФСБ РФ по КК задерживается. Техническое задание было передано в один из отделов. До 18:00 06.06.2018 Анна Петровна сообщит о ходе согласования. Ждем информации от Анны Петровны.</span>" }, { "id" : { "$oid" : "5b18ee802903af05738f3d29" }, "note" : "2018.06.07 11:36: Анна Петровна 8-961-52-74-762 сообщила К. А. Петренко, что ожидать согласования ФСБ можно 13<span style=\"background-color: initial;\">.06.2018.</span>" }, { "id" : { "$oid" : "5b20cbec2903af041227162e" }, "note" : "2018.06.13 10:46: Анна Петровна сообщила К. А. Петренко, что будет узнавать о результатах согласования 13.06.2018 после 14:00. Ждем информации от Анны Петровны Терновой.." }, { "id" : { "$oid" : "5b2766122903af04140087dd" }, "note" : "2018.06.18 10:58: управление ФСБ РФ по КК направило замечание на Щепановского. Ждем резолюции Евгения Анатольевича.." }, { "id" : { "$oid" : "5b28f1952903af04eb7fa4ee" }, "note" : "2018.06.19 15:05: мы получили <a href=\"pdf:./Документы/Взаимодействие с ОИВ/ФСБ/Замечания к проекту ТЗ 13-06-2018.pdf\">письмо</a> от оперативного штаба ФСБ с их замечаниями к проекту ТЗ. К. А. Петренко передал это письмо Анне Петровне Терновой 8-961-52-74-762. Необходимо внести изменения в ТЗ в соответствии с правками ФСБ и <b>направить уведомление</b> о внесении дополнений в ТЗ в оперативный штаб УФСБ РФ по КК.<br>По словам К. А. Петренко, ГКУ КК \"Безопасный регион\" внесет изменения в проект ТЗ до 21.06.2018. Ждем внесения изменений в проект ТЗ." }, { "id" : { "$oid" : "5b2cfe5f2903af040eeca3f4" }, "note" : "2018.06.22 16:49: ГКУ КК \"Безопасный регион\" не успел в обозначенный срок (21.06.2018) внести изменения в проект ТЗ... Сроки подготовки очередной редакции проекта ТЗ Анна Петровна Тернова 8-961-52-74-762 не называет." }, { "id" : { "$oid" : "5b31daf52903af040ae7ae25" }, "note" : "2018.06.26 09:19: Анна Петровна Тернова 8-961-52-74-762 направила нам редакцию ТЗ с учетом замечаний аппарата оперативного штаба УФСБ по КК. У меня возникли вопросы по следующим исправлениям:<div>1. УФСБ: \"Отсутствует раздел с требованиями к проектированию системы телефонной связи и оповещения\". В текущей редакции ТЗ: \"<b>Требования к подсистеме телефонной связи не являются обязательными</b>\".<br>2. УФСБ: \"Отсутствуют требования к каналам связи как внутренним, так и внешним\". В текущей редакции ТЗ: \"<b>Детализацию требований к внутренним системам передачи данных (количество портов, резервных линий и т.д.) предусмотреть на этапе проектирования и согласовать с Заказчиком</b>\".</div><div>3. УФСБ: \"Отсутствуют требования к подсистеме печати\". В текущей редакции ТЗ: \"<b>Точное количество, функциональное назначение, характеристики и расположение АРМ и средств печати определяются на стадии проектирования</b>\".<br><br>Требования к указанным подсистемам обязательны и предусмотрены в приказе ФСТЭК России от 20.10.2016 № 025 \"Об утверждении требований по технической защите информации, содержащей сведения, составляющую государственную тайну\". Необходимо прописать эти требования в техническом задании, а не устанавливать их на этапе проектирования. Иначе это может привести к невозможности определения объема работ, что, в свою очередь, создаст повод для подачи жалобы в УФАС.<br>Озвучил К. А. Петренко мои предложения.<br>Подготовил проект ответа в оперативный штаб&nbsp;ФСБ, показал К. А. Петренко. К. А. Петренко сказал: \"Не торопись пока..\"<a href=\"ocx:./Документы/Взаимодействие с ОИВ/ФСБ/О внесении дополнений в ТЗ.docx\"></a><a href=\"ocx:./Документы/Взаимодействие с ОИВ/ФСБ/О внесении дополнений в ТЗ.docx\"></a><a href=\"ocx:./Документы/Взаимодействие с ОИВ/ФСБ/О внесении дополнений в ТЗ.docx\"></a><a href=\"ocx:./Документы/Взаимодействие с ОИВ/ФСБ/О внесении дополнений в ТЗ.docx\"></a></div><a href=\"doc:./Документы/СЦ ГАКК/ТЗ СЦ ГА КК от 25.06.2018.doc\"></a>" }, { "id" : { "$oid" : "5b36036e2903af03fd487993" }, "note" : "2018.06.29 13:01: позвонил Владимир Николаевич из оперативного штаба УФСБ по Краснодарскому краю 214-42-20 (его телефон мне дал дежурный оперативного штаба 214-52-45 после того, как я назвал фамилию заместителя руководителя оперативного штаба Букина Юрия Николаевича). Владимир Николаевич спросил, на кого писать ответ на наше письмо (которое готовил К. А. Петренко) с просьбой согласовать внесение изменений в наше техническое задание на проектирование СЦ. Я предложил им написать на Щепановского. К. А. Петренко сказал, что нужно перезвонить им и попросить направить письмо всё-таки на Острижного. Позвонил по телефону 214-42-20, меня попросили перезвонить в 14:00 29.06.2018. Перезвонил в 14:00. Владимира Николаевича не было на месте. Попросил передать ему, чтобы он подготовил письмо на Острижного, а не на Щепановского..." }, { "id" : { "$oid" : "5b3a19702903af0402d8ec06" }, "note" : "2018.07.02 15:24: К. А. Петренко сообщили, что в 21:00 ему должны направить очередную редакцию ТЗ, в котором учтены все замечания ФСБ." }, { "id" : { "$oid" : "5b3b12692903af03ff12d165" }, "note" : "2018.07.03 09:06: К. А. Петренко сообщил, что ему направили очередную редакцию&nbsp;<span style=\"background-color: initial;\">ТЗ.</span>" }, { "id" : { "$oid" : "5b3cc9802903af04c793e396" }, "note" : "2018.07.04 16:20: Внес изменения в проект ответа в&nbsp;ФСБ - расписал каждый пункт в соответствии с их предложением. К. А. Петренко показал его В. В. Острижному. Острижный сказал, что расписывать каждый пункт не нужно. Написать просто \"предложения учтены\".<a href=\"ocx:./Документы/Взаимодействие с ОИВ/ФСБ/О внесении дополнений в ТЗ v0.2.docx\"></a><a href=\"ocx:./Документы/Взаимодействие с ОИВ/ФСБ/О внесении дополнений в ТЗ v0.2.docx\"></a>" }, { "id" : { "$oid" : "5b3db7412903af03fc7a1d3a" }, "note" : "2018.07.05 09:14: исправил проект ответа в ФСБ - вернул предыдущую версию. К. А. Петренко сказал сослаться на 2 письма ФСБ в ответе (от 17.05.2018 № 41/706 и от 13.06.2018 № 41/785). Подготовил третью редакцию ответа. Однако В. В. Острижному не понравилась формулировка: \"рассмотрев Ваши предложения, сообщаем следующее. В ТЗ внесены изменения в соответствии с Вашими предложениями\". Он предложил написать так: \"направляем в Ваш адрес проект ТЗ. Ваши предложения учтены\". Подготовил <a href=\"ocx:./Документы/Взаимодействие с ОИВ/ФСБ/О внесении дополнений в ТЗ v0.4.docx\">четвертую редакцию</a> ответа, передал её<span style=\"background-color: initial;\">&nbsp;К. А. Петренко.</span><div><a href=\"ocx:./Документы/Взаимодействие с ОИВ/ФСБ/О внесении дополнений в ТЗ v0.4.docx\"></a></div>" }, { "id" : { "$oid" : "5b3f312a2903af03fc8a5a08" }, "note" : "2018.07.06 12:06: письмо-ответ в оперативный штаб ФСБ К. А. Петренко и В. В Острижный согласовали, экземпляр на бумаге завизировали. Е. А. Щепановский письмо подписал в ЕМСЭД. Подготовил экземпляр на бланке 000485. Отдал в приемную на подпись Щепановскому. Ждем подписи Щепановского на бумаге.<br>К. А. Петренко отнес проект ТЗ с листами согласования в УФСБ по Краснодарскому краю (Мира, 46). К. А. Петренко созвонился с Ковалевым Эдуардом Владимировичем +7(938)878-80-80 (Белоцерковский Олег Дмитриевич +7(961)518-56-42), попросил его ускорить процесс согласования. Эдуард Владимирович сказал ему, что согласуют ТЗ в кратчайшие сроки. Ждем согласования УФСБ России по Краснодарскому краю..." }, { "id" : { "$oid" : "5b4c50e82903af048db84e24" }, "note" : "2018.07.16 11:01: К. А. Петренко позвонил в УФСБ по Краснодарскому краю, чтобы уточнить, согласовано ли ТЗ. Ему сказали ждать звонка..." }, { "id" : { "$oid" : "5b5895b42903af04531ff778" }, "note" : "2018.07.25 17:20: позвонил К. А. Петренко, сообщил, что УФСБ по Краснодарскому краю согласовало проект ТЗ (подписал первый заместитель начальника УФСБ России по Краснодарскому краю Н. И. Граборов - 25.07.2018). Взял у Василия Сокольцева 268-2018 CD-RW, записал на него <a href=\"doc:./Документы/СЦ ГАКК/ИТОГОВОЕ ТЗ СЦ ГА КК на 04.07.2018 НА СОГЛАСОВАНИЕ.doc\">версию ТЗ</a> от 04.07.2018, передал Лаврухину Валерию Викторовичу&nbsp;8-928-333-07-30. Валерий Викторович вернул нам согласованное ТЗ.<br>Подготовил проект письма на заместителя директора ФСО России - руководителя Спецсвязи ФСО России Белановского Владимира Валерьевича. Сделал <a href=\"http://10.105.0.17/DELOWEB/WebRC/PRJ_RC/PRJ_RC.aspx#rc_id%D0%AF4842962%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467%D0%A7isn_fi%D0%AF161538\" target=\"_blank\">РКПД</a> в ЕМСЭД." }, { "id" : { "$oid" : "5b5eae832903af046584204a" }, "note" : "2018.07.26 17:29: К. А. Петренко сказал, что письмо нужно направлять на краснодарское управление ФСО (такая директива поступила от В. В. Острижного). Переделал проект письма за подписью Мочалова. Мочалов письмо подписал. Юля Панкова 253-48-66 его зарегистрировала. К. А. Петренко передал письмо Игорю Васильевичу Кирдееву&nbsp;8-929-82-333-87, 214-55-45 в ФСО." }, { "id" : { "$oid" : "5b697f242903af0460e657d0" }, "note" : "2018.08.07 14:14: Игорь Васильевич Кирдеев 8-929-82-333-87, 214-55-45 позвонил К. А. Петренко, сообщил, что наше техническое задание находится у его коллег в Москве. Ждем согласования воинских частей ФСО&nbsp;<font face=\"Roboto, Helvetica, Arial, sans-serif\"><span style=\"white-space: pre-wrap;\">63166 и 95303.</span></font>" }, { "id" : { "$oid" : "5b767b562903af05257896b9" }, "note" : "2018.08.17 10:37: К. А. Петренко связался с Игорем Васильевичем Кирдеевым 8-929-82-333-87, 214-55-45. Кирдеев сообщил, что новостей по согласованию проекта ТЗ пока нет." }, { "id" : { "$oid" : "5b7fa8b72903af051ebb29ce" }, "note" : "2018.08.24 09:41: позвонил Игорь Васильевич Кирдеев&nbsp;8-929-82-333-87, 214-55-45. Сообщил, что наше техническое задание согласовано! Ждем прибытия ТЗ в Краснодар!" }, { "id" : { "$oid" : "5b88d76a2903af050219c93e" }, "note" : "2018.08.31 08:51: ТЗ пришло из Москвы, передали на подпись губернатору. Ждем подписи!" } ] }
{ "_id" : { "$oid" : "5b0fbdcf2903af047d115f6e" }, "createdTime" : { "$date" : "2018-05-31T12:18:07.406+0300" }, "completed" : "no", "task" : "Получить канцелярские принадлежности", "notes" : [ { "id" : { "$oid" : "5b0fbde32903af047d115f6f" }, "note" : "2018.05.31 12:18: вместе с К. А. Петренко подготовил <a href=\"odt:./Документы/Служебные записки/О предоставлении канцтоваров/О предоставлении канцтоваров.odt\">служебную записку</a>." }, { "id" : { "$oid" : "5b154f1c2903af04c0be3590" }, "note" : "2018.06.04 17:39: К. А. Петренко сообщил, что служебную записку нам согласовали." }, { "id" : { "$oid" : "5b1bcdbc2903af0423799054" }, "note" : "2018.06.08 15:53: нам передали канцелярские принадлежности и бумагу." }, { "id" : { "$oid" : "5b3f1d2a2903af03fc8a5a05" }, "note" : "2018.07.06 10:41: 25 июня 2018 года написали очередную служебную записку на Щепановского. Попросили выдать нам блокноты и бумагу. Блокноты нам выдали 28 июня 2018 года. Бумагу так и не выдали. Позвонил Макарову Егору Юрьевичу +7-918-443-73-88, 214-21-44. Егор сказал, что \"не мог найти наши контакты\", поэтому с нами не связался. Забрал у него 2 пачки бумаги." }, { "id" : { "$oid" : "5b55b8aa2903af046e114051" }, "note" : "2018.07.23 14:14: направил очередную служебную записку на Щепановского. Попросили выдать бумагу А4 2 пачки. Ждем исполнения..." }, { "id" : { "$oid" : "5b59bcd92903af0527878b26" }, "note" : "2018.07.26 15:21: <a href=\"http://10.105.0.17/DELOWEB/WebRC/DOC_RC/DOC_RC.aspx#rc_id%D0%AF4771633%D0%A7kind_doc%D0%AFOUT%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467\" target=\"_blank\">Служебная записка</a> была отписана Макарову Егору Юрьевичу +7918-443-73-88, 214-2144. Егор сказал, что бумагу на следующий месяц получаем с 1 по 10 число этого месяца. Ждем 01 августа 2018 года..." }, { "id" : { "$oid" : "5b697e812903af0460e657cf" }, "note" : "2018.08.07 14:12: Позвонил Макарову Егору Юрьевичу +7918-443-73-88, 214-2144. Он сказал, что на выезде. Бумагу сможет нам отдать в 16:12 07.08.2018. Позвонил в 16:12. Егор сказал, что еще не освободился. Попросил перезвонить в 17:45. Перезвонил в 17:45, Егор трубку не взял.." }, { "id" : { "$oid" : "5b6a8e202903af049cc37a3a" }, "note" : "2018.08.08 09:30: забрал 2 пачки бумаги. Егор попросил подписать служебную записку у К. А. Петренко. К. А. Петренко служебную записку подписал. Отнес её в 230 кабинет Егору." }, { "id" : { "$oid" : "5b7d16432903af04bef27663" }, "note" : "2018.08.22 10:52: подготовил очередную служебную записку, зарегистрировал РКПД в <a href=\"http://10.105.0.17/DELOWEB/WebRC/PRJ_RC/PRJ_RC.aspx#rc_id%D0%AF5422402%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467%D0%A7isn_fi%D0%AF189942\" target=\"_blank\" rel=\"noreferrer\">ЕМСЭД</a>, направил К. А. Петренко на подпись. Ждем подписи Петренко и резолюции Щепановского.." }, { "id" : { "$oid" : "5b7d4c1c2903af04bef27669" }, "note" : "2018.08.22 14:42: К. А. Петренко подписал служебную записку. Зарегистрировал РК в <a href=\"http://10.105.0.17/DELOWEB/WebRC/DOC_RC/DOC_RC.aspx#rc_id%D0%AF5430691%D0%A7kind_doc%D0%AFOUT%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467\" target=\"_blank\" rel=\"noreferrer\">ЕМСЭД</a>. Ждем резолюции Щепановского..." }, { "id" : { "$oid" : "5b7ec4e92903af04809f179e" }, "note" : "2018.08.23 17:30: <b>позвонил В.А. Мочалов, попросил служебные записки в ЕМСЭД на него не направлять</b>. Попросил такие служебные записки составлять на бумаге и относить к нему нарочно. Оказывается, если служебная записка на Щепановского содержит просьбу выдать канцтовары, Юля Панкова составляет проект резолюции за подписью Мочалова. Поэтому Мочалову и приходится их расписывать.<br>Таким образом, чтобы выполнить поручение Мочалова, служебные записки на канцтовары нужно составлять на бумаге, а&nbsp;не регистрировать в ЕМСЭД." } ] }
{ "_id" : { "$oid" : "5b0fc9c92903af047d115f70" }, "createdTime" : { "$date" : "2018-05-31T13:09:13.115+0300" }, "completed" : "no", "task" : "Получить офисное оборудование", "notes" : [ { "id" : { "$oid" : "5b0fd0b72903af047d115f82" }, "note" : "2018.05.31 13:38: подготовил <a href=\"odt:./Документы/Служебные записки/О предоставлении оборудования/О предоставлении оборудования.odt\">служебную записку</a>." }, { "id" : { "$oid" : "5b190d4a2903af05738f3d2b" }, "note" : "2018.06.07 13:47: нам установили дополнительный телефон cisco. Аналоговый аппарат планируется поставить мне на стол. Ждем, когда линейщик выйдет из отпуска.." }, { "id" : { "$oid" : "5b23a5382903af0406187b32" }, "note" : "2018.06.13 09:00: мне установили аналоговый телефон. Номер 268-54-09" }, { "id" : { "$oid" : "5b23a57a2903af0406187b33" }, "note" : "2018.06.15 14:39: необходимо организовать подключение принтера к общей сети, необходимо получить МФУ для сканирования документов." }, { "id" : { "$oid" : "5b3dbd862903af03fc7a1d3b" }, "note" : "2018.07.05 09:41: принтер к общей сети подключили. Необходимо продвинуть вопрос о получении МФУ (или простого <a href=\"https://www.dns-shop.ru/product/cca3bbbde1283330/skaner-kodak-scanmate-i940/\" target=\"_blank\">сканера</a>) для сканирования документов" }, { "id" : { "$oid" : "5b3f2f3e2903af03fc8a5a07" }, "note" : "2018.07.06 11:58: предложил К. А. Петренко направить служебную записку на предоставление нашему отделу сканера. К. А. Петренко не поддержал моё предложение." }, { "id" : { "$oid" : "5b6d6e7f2903af04b7f92603" }, "note" : "2018.08.10 13:52: служебную записку необходимо подготовить в соответствии с <a href=\"http://10.105.0.17/DELOWEB/WebRC/DOC_RC/DOC_RC.aspx#rc_id%D0%AF5152434%D0%A7kind_doc%D0%AFOUT%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467%D0%A7isn_fi%D0%AF920471%D0%A7isn_resolution%D0%AF965621%D0%A7folder_kind%D0%AF1\" target=\"_blank\">новым шаблоном</a>." }, { "id" : { "$oid" : "5b767f632903af05257896ba" }, "note" : "2018.08.17 10:55: подготовил <a href=\"odt:./Документы/Служебные записки/О предоставлении оборудования/О предоставлении оборудования v0.2.odt\">служебную записку</a> о приобретении МФУ по новому шаблону. Предложил К. А. Петренко направить её Мочалову. К. А. сказал, что прежде нужно согласовать служебную записку с Острижным\"... Ждем выхода Острижного из отпуска 20.08.2018.<a href=\"odt:./Документы/Служебные записки/О предоставлении оборудования/О предоставлении оборудования v0.2.odt\"></a>" }, { "id" : { "$oid" : "5b90d93a2903af04c5c22a6c" }, "note" : "2018.09.06 10:37: в очередной раз попросил К. А. Петренко согласовать служебную записку с Острижным. К. А. Петренко сказал, что нужно туда ещё что-то добавить.. Что нужно добавить, не сказал." } ] }
{ "_id" : { "$oid" : "5b0fe15f2903af047d115f83" }, "createdTime" : { "$date" : "2018-05-31T14:49:51.235+0300" }, "completed" : "yes", "task" : "Съездить к ООО \"Полимедиа-Регион\" на Бабушкина, 146, офис 412. Ознакомиться с их опытом проектирования ситуационных центров", "notes" : [ { "id" : { "$oid" : "5b0fe1ca2903af047d115f84" }, "note" : "2018.05.31 14:51: в устном порядке предложил К. А. Петренко съездить в офис компании 01.01.2018. Константин Александрович сказал: \"Я думаю, что нет, потому что мне 01.06.2018 нужно будет переговорить с Острижным\". Я отметил, что поездка займет у нас не более 1,5 часов... Но предложение моё Петренко не поддержал." }, { "id" : { "$oid" : "5b2cfecf2903af040eeca3f5" }, "note" : "2018.06.22 16:51: К. А. Петренко сообщил, что договорился о поездке к ООО \"Полимедиа-Регион\" на Бабушкина, 146, об. 412 25.04.2018 в 10-11 часов утра." }, { "id" : { "$oid" : "5b30f8072903af041334917a" }, "note" : "2018.06.25 14:50: приехали к ООО \"Полимедиа-Регион\", познакомились с директором представительства в ЮФО Бронниковым Максимом Сергеевичем +7(960)473-11-00, 212-59-69 и его заместителем Виноградовой Викторией Сергеевной +7(960)473-00-99, 212-59-69." } ] }
{ "_id" : { "$oid" : "5b10df0a2903af0565b91462" }, "createdTime" : { "$date" : "2018-06-01T08:52:10.272+0300" }, "completed" : "no", "task" : "Получить коммерческие предложения на разработку проекта ситуационного центра главы администрации (губернатора) Краснодарского края не менее чем от 3<span style=\"background-color: initial;\">&nbsp;организаций</span>" }
{ "_id" : { "$oid" : "5b10df582903af0565b91463" }, "createdTime" : { "$date" : "2018-06-01T08:53:28.016+0300" }, "completed" : "yes", "task" : "Подготовить перечень оборудования и программных продуктов, закупленных в 2013 году, которые могли быть использованы для нужд ситуационного центра", "notes" : [ { "id" : { "$oid" : "5b10e2bc2903af0565b91465" }, "note" : "2018.06.01 09:07: в <a href=\"doc:./Документы/СЦ ГАКК/ТЗ СЦГ_с учетом замечаний_19.02.2018_clean.doc\">версии</a> технического задания от 19.02.2018 не предусмотрено проектирование СЦ с учетом имеющегося оборудования. (за исключением последнего абзаца пункта 5.4, в соответствии с которым исполнитель и заказчик оценивают возможность использования имеющегося у заказчика оборудования ВКС).<div><br></div><div>Между тем, Андрей Уваров, заместитель директора ГКУ КК \"Безопасный регион\", на совещании 22.03.2018 сообщил, что \"<i>их учреждение из оборудования, закупленного для ситуационного центра, использует не более 10% (серверного пространства). Остальное оборудование может быть использовано для нужд ситуационного центра</i>\"</div>" }, { "id" : { "$oid" : "5b190e152903af05738f3d2c" }, "note" : "2018.06.07 13:51: в приложение 2 к письму министерства ГО и ЧС от 25.09.2017 № 68-3888/17-01-08 представлен перечень оборудования, входящего в состав программно-технического комплекса интеграции систем видеонаблюдения и информационно-аналитических систем для информационного обеспечения деятельности СЦ. Перевел его в редактируемый <a href=\"ods:./Документы/Взаимодействие с ОИВ/Министерство ГО и ЧС/Перечень имеющегося оборудования для СЦ.ods\">вид</a><span style=\"background-color: initial;\">.</span>" } ] }
{ "_id" : { "$oid" : "5b154d9f2903af04c0be358d" }, "completed" : "no", "createdTime" : { "$date" : "2018-06-04T17:33:03.537+0300" }, "task" : "Получить информацию от Сергея из СМИ о том, какие им данные нужны для публикации в открытых источниках", "notes" : [ { "id" : { "$oid" : "5b154e7d2903af04c0be358e" }, "note" : "2018.06.01 17:30: задачу поставил Владимир Викторович Острижный на внутреннем совещании 01.06.2018" } ] }
{ "_id" : { "$oid" : "5b154f0c2903af04c0be358f" }, "createdTime" : { "$date" : "2018-06-04T17:39:08.384+0300" }, "completed" : "no", "task" : "Заключить соглашение об информационном взаимодействии с ФСО", "notes" : [ { "id" : { "$oid" : "5b154f3e2903af04c0be3591" }, "note" : "2018.06.04 17:39: В соответствии с <a href=\"pdf:./Документы/СЦ ГАКК/Нормативная база/ДСП/Единый регламент.pdf\">единым регламентом взаимодействия</a> распределенных ситуационных центров, утвержденным решением <i>Межведомственной комиссии по координации деятельности федеральных органов исполнительной власти по созданию системы распределенных центров, работающих по единому регламенту</i>, участниками системы являются юридические лица (органы государственной власти субъектов РФ), <b>заключившие</b> с оператором (ФСО) двусторонние <b>соглашения</b> об информационном взаимодействии (примечание к подпункту \"в\" пункта 2, а также примечание к пункту 4 <i>методических рекомендаций</i>)." }, { "id" : { "$oid" : "5b15505a2903af04c0be3592" }, "note" : "2018.06.04 17:44: К такому соглашению должен быть приложен регламент информационного обмена, определяющий порядок и условия предоставления информации участником системы в информационный фонд (п. 20 б)" } ] }
{ "_id" : { "$oid" : "5b17c56d2903af0513cad895" }, "createdTime" : { "$date" : "2018-06-06T14:28:45.057+0300" }, "completed" : "yes", "task" : "Подготовить реестр документов по папкам (синяя - Острижного, черная - Гусева). Скопировать документы, которые есть в синей папке, но нет в черной, и вложить их в черную папку.", "notes" : [ { "id" : { "$oid" : "5b17cd512903af0513cad896" }, "note" : "2018.06.06 15:02: <a href=\"ods:./Документы/Информация для Острижного/Реестр документов по папкам.ods\">Реестр</a> документов делать начал. Но синяя папка срочно потребовалась Острижному. Возможности доделать реестр нет.." } ] }
{ "_id" : { "$oid" : "5b17ef0c2903af04bc3710c1" }, "createdTime" : { "$date" : "2018-06-06T17:26:20.382+0300" }, "completed" : "yes", "task" : "Сделать мониторинг исполнения решений по итогам 6 заседаний рабочей группы", "notes" : [ { "id" : { "$oid" : "5b17ef402903af04bc3710c2" }, "note" : "2018.06.06 17:27: Задачу поставил В. В. Острижный на внутреннем совещании с участием заместителя начальника центра специальной связи и информации ФСО РФ в Краснодарском крае Игоря Васильевича Кирдеева 8-929-82-333-87, 214-55-45" }, { "id" : { "$oid" : "5b1909ed2903af05738f3d2a" }, "note" : "2018.06.07 13:33: Мониторинг исполнения решения <a href=\"ods:./Документы/Информация для Острижного/Мониторинг выполнения решений РГ СЦ.ods\">подготовил</a>. Согласовал с К. А. Петренко." } ] }
{ "_id" : { "$oid" : "5b1929602903af041d2cbcca" }, "createdTime" : { "$date" : "2018-06-07T15:47:28.631+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с министерством образования, науки и молодежной политики КК", "notes" : [ { "id" : { "$oid" : "5b20c07f2903af041227162d" }, "note" : "2018.06.13 09:58: Разработал 3 раздела <a href=\"odt:./Документы/Взаимодействие с ОИВ/Министерство образования, науки и молодежной политики/Регламент информационного взаимодействия МинОбр.odt\">регламента</a> информационного взаимодействия с министерством образования, науки и молодежной политики Краснодарского края. Необходимо определить порядок предоставления информации в СЦ. Спросил у К. А. Петренко, могу ли я связаться с помощником министра Сиенко Владимиром Григорьевичем 231-19-07, +7-918-44-20-257 и уточнить у них, каким образом они смогут нам передавать данные (будут формировать базы данных на своих серверах и организуют нам доступ или будут формировать таблицы в табличных редакторах и направлять их нам). К. А. Петренко сказал, что согласует это с В. В. Острижным. Ждем согласования..." }, { "id" : { "$oid" : "5b2380792903af0406187b30" }, "note" : "2018.06.15 12:01: напомнил К. А. Петренко о необходимости начать взаимодействие с министерством образования, науки и молодежной политики Краснодарского края по вопросам предоставления информации в СЦ. К. А. Петренко сказал, что сейчас первостепенная задача - техническое задание (правка и продвижение согласования)." }, { "id" : { "$oid" : "5b28f3412903af04eb7fa4ef" }, "note" : "2018.06.19 15:12: в очередной раз напомнил К. А. Петренко о необходимости начать взаимодействие с министерством образования, науки и молодежной политики Краснодарского края по вопросам предоставления информации в СЦ. К. А. Петренко передал мой вопрос В. В. Острижному. Владимир Викторович сказал, что \"нужно немного подождать\"." }, { "id" : { "$oid" : "5b2a4bf32903af04ccee0e7a" }, "note" : "2018.06.20 15:43: К. А. Петренко сообщил о том, что я могу созвониться с представителем министерства образования, науки и молодежной политики Краснодарского края и решить с ним вопрос об информационном взаимодействии. Позвонил по телефону 231-19-07, попал в приемную. Мне сказали, что Сиенко Владимир Григорьевич находится в другом здании - здании центра материально-технического обеспечения МОНиМП КК, дали телефон начальника центра 234-02-46. Начальник центра любезно предоставила сотовый телефон Владимира Григорьевича +7-918-44-20-257. Позвонил Владимиру Григорьевичу - ему было неудобно, он просил перезвонить в 16:05 20.06.2018, а потом в 16:15 на рабочий 234-10-50.<div><br></div><div>Переговорил с Сиенко Владимиром Григорьевичем, спросил, могут ли они вместо количества организаций предоставлять нам перечень организаций, деятельность которых курирует министерство образования, науки и молодежной политики Краснодарского края. Владимир Григорьевич сказал, что могут. Чтобы такой перечень составить по одной из отраслей (мы говорили о дошкольном образовании), понадобится около 4-6 часов.<br>Спросил Владимира Григорьевича, каким образом они готовы предоставить эту информацию. В качестве одного из вариантов информационного взаимодействия предложил публиковать данные на их сервере в виде SQL. Владимир Григорьевич 234-10-50 сказал, что, к сожалению, по этому вопросу его квалификации недостаточно, и что нужно созвать внутреннее совещание по моему вопросу. Сиенко добавил, что как такового IT-отдела в министерстве нет. Вопросами автоматизации занимается у них \"Центр укрепления материальной базы\". О результатах совещания Владимир Григорьевич 234-10-50 сообщит до конца дня 20.06.2018.</div>" }, { "id" : { "$oid" : "5b2a676a2903af04ccee0e7c" }, "note" : "2018.06.20 17:40: мне позвонил Сиенко Владимир Григорьевич 234-10-50. Владимир Григорьевич сказал:<br>- на их внутреннем совещании все согласились, что назначение его ответственным за предоставление в СЦ информации - это ошибка. У них есть отдел статистики, который они решили задействовать для передачи информации.<br>- 30% информации, которую они обозначили, а мы расширили, они отнесли к \"рабочему спаму\".<div>- они ждут от нас письмо на имя и. о. министра Е. В. Воробьевой с просьбой предоставить информацию о возможности публикации сведений по отрасли министерства образования, науки и молодежной политики на сервере в виде SQL-таблиц, и предоставления удаленного доступа к таким таблицам по каналам связи региональной мультисервисной сети органов исполнительной власти Краснодарского края.</div><div>- 24.06.2018 у них запланирован Губернаторский бал, поэтому они смогут с нами начать плотно взаимодействовать только с 25.06.2018 (понедельник)</div><div><br></div><div>По поводу \"рабочего спама\" я сказал Сиенко, что нам необходимо отображать на карте Краснодарского края школы, которые, к примеру, находятся в аварийном состоянии. Такую визуализацию можно сделать, только имея адреса учреждений.<br></div>" }, { "id" : { "$oid" : "5b2ba8792903af041885d784" }, "note" : "2018.06.21 16:30: подготовил <a href=\"ocx:./Документы/Взаимодействие с ОИВ/Министерство образования, науки и молодежной политики/ОСНОВНОЙ_В МинОбр о предоставлении информации по СЦ.docx\">проект</a> письма и <a href=\"ocx:./Документы/Взаимодействие с ОИВ/Министерство образования, науки и молодежной политики/Приложение к письму в МинОбр о предоставлении информации по СЦ.docx\">приложения</a> к нему с просьбой сообщить о возможности:<div>- предоставления более детальных сведений по основным направлениям и ключевым показателям деятельности министерства образования, науки и молодежной политики (вместо количества учреждений, клубов, молодежных центров, мероприятий - перечень);</div><div>- размещения предоставляемой информации на сервере министерства образования, науки и молодежной политики Краснодарского края в форме реляционной базы данных с последующей организацией ограниченного доступа к серверу по защищенному каналу связи.</div><div>Согласовал проект письма с К. А. Петренко. К. А. Петренко сказал, что покажет его В. В. Острижному. Ждем согласования Острижного...</div><a href=\"ocx:./Документы/Взаимодействие с ОИВ/Министерство образования, науки и молодежной политики/ОСНОВНОЙ_В МинОбр о предоставлении информации по СЦ.docx\"></a><a href=\"ocx:./Документы/Взаимодействие с ОИВ/Министерство образования, науки и молодежной политики/Приложение к письму в МинОбр о предоставлении информации по СЦ.docx\"></a><a href=\"ocx:./Документы/Взаимодействие с ОИВ/Министерство образования, науки и молодежной политики/Приложение к письму в МинОбр о предоставлении информации по СЦ.docx\"></a>" }, { "id" : { "$oid" : "5b2cff4d2903af040eeca3f6" }, "note" : "2018.06.22 16:53: спросил у К. А. Петренко, удалось ли ему согласовать проект письма в министерство образования, науки и молодежной политики с В. В. Острижным. К. А. Петренко сказал, что Острижному было некогда..." }, { "id" : { "$oid" : "5b30851c2903af0420d8c019" }, "note" : "2018.06.25 09:01: попросил К. А. Петренко напомнить В. В. Острижному про согласование проекта письма в министерство образования, науки и молодежной политики. К. А. Петренко сказал: \"Хорошо\"." }, { "id" : { "$oid" : "5b30f7652903af0413349179" }, "note" : "2018.06.25 17:08: спросил у К. А. Петренко, удалось ли ему напомнить В. В. Острижному про согласование проекта письма в министерство образования, науки и молодежной политики. К. А. Петренко сказал: \"Нет пока\"." }, { "id" : { "$oid" : "5b33748b2903af040932de3d" }, "note" : "2018.06.27 14:27: попросил К. А. Петренко напомнить В. В, Острижному про согласование проекта письма в министерство образования, науки и молодежной политики..." }, { "id" : { "$oid" : "5b3a1b512903af0402d8ec07" }, "note" : "2018.07.02 15:32: спросил у К. А. Петренко, удалось ли ему напомнить В. В. Острижному про письмо в министерство образования, науки и молодежной политики. К. А. Петренко сказал, что В. В. Острижный дал ему понять, что пока не согласуем техническое задание на проектирование СЦ, письма направлять участникам информационного взаимодействия не будем. Ждем согласования ТЗ." }, { "id" : { "$oid" : "5b4339fd2903af041ff65dfe" }, "note" : "2018.07.09 13:33: попросил К. А. Петренко продвинуть вопрос с направлением письма в министерство образования, науки и молодежной политики..." }, { "id" : { "$oid" : "5b44ae162903af041e71eb64" }, "note" : "2018.07.10 16:01: в очередной раз попросил К. А. Петренко задать вопрос Острижному по взаимодействию с министерством образования, науки и молодежной политики." }, { "id" : { "$oid" : "5b4c58452903af048db84e26" }, "note" : "2018.07.16 11:33: в очередной раз попросил К. А. Петренко продвинуть письмо министерству образования, науки и молодежной политики Краснодарского края." }, { "id" : { "$oid" : "5b6ae4d72903af049cc37a3b" }, "note" : "2018.08.08 15:40: добавил поле \"Наименование охранной организации\" в соответствии с сообщением губернатора в <a href=\"https://twitter.com/kondratyevvi/status/1027168314559266819?ref_src=twsrc%5Etfw\" target=\"_blank\">твиттере</a>." }, { "id" : { "$oid" : "5b7681ee2903af05257896bb" }, "note" : "2018.08.17 11:06: Елена Викторовна Воробьева <a href=\"https://t.co/b19OUnPPJQ\" target=\"_blank\">вступила</a> в должность министра образования, науки и молодежной политики. Внес изменения в титульный лист проекта регламента и письмо." }, { "id" : { "$oid" : "5b7d10562903af04bef27662" }, "note" : "2018.08.22 10:27: попросил К. А. Петренко продвинуть моё письмо в министерство образования, науки и молодежной политики... К. А. Петренко сказал: \"Хорошо\"." }, { "id" : { "$oid" : "5b8411742903af046a93a906" }, "note" : "2018.08.27 17:57: самостоятельно на планерке в присутствии К. А. Петренко попросил В. В. Острижного согласовать письмо. В. В. Острижный посмотрел письмо и сказал запускать в работу!" }, { "id" : { "$oid" : "5b8530802903af0518a0a6f1" }, "note" : "2018.08.28 14:22: подготовил РКПД в ЕМСЭД с письмом в министерство образования, науки и молодежной политики. Направил на визирование К. А. Петренко и В. В. Острижному. Ждем виз..." }, { "id" : { "$oid" : "5b8537b92903af0518a0a6f2" }, "note" : "2018.08.28 14:53: В. В. Острижный позвонил К. А. Петренко и попросил его убрать письмо из ЕМСЭД. Сказал, сначала нужно подготовить приказ об утверждении перечня информации, предоставляемой ОИВ и структурными подразделениями администрации Краснодарского края. Я сказал К. А. Петренко, что сначала нужно согласовать этот перечень с министерством образования, т. е. нужно сначала отправить в работу министерству образования подготовленное мной письмо. Попросил К. А. Петренко переговорить с Острижным по этому поводу.<br>Письмо в ЕМСЭД с визирования снял.. Жду решения Острижного.<br>" }, { "id" : { "$oid" : "5b8cce5a2903af0449c14f7d" }, "note" : "2018.08.31 09:02: Пришел к Острижному на планерку с представителями ДИС. Попросил его запустить письмо на министерство образования. Владимир Викторович дал согласие." }, { "id" : { "$oid" : "5b8cced12903af0449c14f7e" }, "note" : "2018.09.03 09:04: отправил на визирование письмо К. А. Петренко и В. В. Острижному. Ждем виз." }, { "id" : { "$oid" : "5b8cf8d02903af0449c14f80" }, "note" : "2018.09.03 12:03: К. А. Петренко попросил написать в письме \"в целях подготовки проекта приказа\". Полностью переделал <a href=\"ocx:./Документы/Взаимодействие с ОИВ/Министерство образования, науки и молодежной политики/ОСНОВНОЙ_В МинОбр о предоставлении информации по СЦ_v1.1.docx\">письмо</a>. Обновил документ в ЕМСЭД. Сообщил об этом К. А. Ждем виз.." }, { "id" : { "$oid" : "5b911c522903af06664bf430" }, "note" : "2018.09.06 15:23: попросил К. А. Петренко согласовать с Острижным письмо в министерство образования. К. А. Петренко сказал, что спросит у Острижного." }, { "id" : { "$oid" : "5b9226c22903af06225a6463" }, "note" : "2018.09.07 10:20: спросил у К. А. Петренко, спрашивал ли он у Острижного про письмо в министерство образования. К. А. Петренко сказал, что нет." } ] }
{ "_id" : { "$oid" : "5b22812f2903af0414dfd53a" }, "completed" : "yes", "createdTime" : { "$date" : "2018-06-14T17:52:31.243+0300" }, "task" : "Составить таблицу истории создания ситуационного центра с 2010 года", "notes" : [ { "id" : { "$oid" : "5b2281632903af0414dfd53b" }, "note" : "2018.06.14 17:53: подготовил <a href=\"ocx:./Документы/История создания СЦ/История создания СЦ.docx\">первую версию</a> таблицы истории создания СЦ с 2010 года. Для уточнения объема финансирования, предусмотренного на техническое оснащение, развитие и обеспечение функционирования СЦ, необходимо получить у ГКУ КК \"Безопасный регион\" копии государственных заданий на 2015, 2016, 2017, 2018 годы." }, { "id" : { "$oid" : "5b2910ac2903af0425d5688a" }, "note" : "2018.06.19 17:18: объем финансирования, предусмотренного на техническое оснащение, развитие и обеспечение функционирования СЦ, указан в <a target=\"_blank\" href=\"http://zakupki.gov.ru/epz/orderplan/plan-graph-card/general-information.html?revision-id=4653034\">плане-графике</a> закупок ГКУ КК \"Безопасный регион\". Файл истории создания СЦ включает записи с 22.06.2010 по 28.04.2018" }, { "id" : { "$oid" : "5b2a4e892903af04ccee0e7b" }, "note" : "2018.06.20 15:54: добавил в таблицу информацию о еще одной ведомственной целевой программе, имеющей непосредственное отношение к ситуационному центру - \"<span style=\"background-color: initial;\">Создание системы&nbsp;</span><span style=\"background-color: initial;\">комплексного обеспечения безопасности жизнедеятельности&nbsp;</span><span style=\"background-color: initial;\">Краснодарского края на 2011 - 2013 годы\" (утверждена постановлением&nbsp;</span><span style=\"background-color: initial;\">главы администрации (губернатора) Краснодарского края&nbsp;</span><span style=\"background-color: initial;\">от 28 июня 2011 г. N 660)</span>" } ] }
{ "_id" : { "$oid" : "5b28bc552903af042c2c6702" }, "createdTime" : { "$date" : "2018-06-19T11:18:29.731+0300" }, "completed" : "yes", "task" : "Разработать проект-график ввода в эксплуатацию ситуационного центра главы администрации (губернатора) Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b28bc702903af042c2c6703" }, "note" : "2018.06.19 11:18: проект-график <a href=\"ods:./Документы/Информация для Острижного/Организация СЦ в проектном виде.ods\">разработал</a>." } ] }
{ "_id" : { "$oid" : "5b28fcab2903af04eb7fa4f0" }, "createdTime" : { "$date" : "2018-06-19T15:52:59.634+0300" }, "completed" : "yes", "task" : "Подготовить реестр передачи документов с пометкой \"Для служебного пользования\"", "notes" : [ { "id" : { "$oid" : "5b28fcd82903af04eb7fa4f1" }, "note" : "2018.06.19 15:53: файл <a href=\"odt:./Документы/Взаимодействие с ОИВ/Реестр передачи ДСП.odt\">реестра</a> подготовил." } ] }
{ "_id" : { "$oid" : "5b2b42b22903af041885d781" }, "createdTime" : { "$date" : "2018-06-21T09:16:18.044+0300" }, "completed" : "yes", "task" : "Получить от министерства ГО и ЧС информацию о планируемой дате получения лицензий для обеспечения возможности проведения закупки услуг по проектированию СЦ.&nbsp;Направить соответствующее письмо министру ГО и ЧС КК Капустину за подписью Щепановского.", "notes" : [ { "id" : { "$oid" : "5b2b75f52903af041885d782" }, "note" : "2018.06.21 12:55: чтобы составить письмо, необходимо определить минимальный список лицензий/свидетельств об аккредитации, который требуется для того, чтобы у ГКУ КК \"Безопасный регион\" были правовые основания проводить закупку. Спросил у Андрея Уварова об этом списке. Андрей сказал, что он в отпуске, перенаправил меня на Анну Петровну Тернову и&nbsp; Михаила Николаевича Олефиренко, заместителя директора ГКУ КК \"Безопасный регион\".<br><div>Позвонил Анне Петровне Терновой. Анна Петровна сказала, что не располагает данной информацией, но попробует найти этот список и передать мне (договорились, что она мне позвонит на рабочий или сотовый). А. П. Тернова сказала, что М. Н. Олефиренко тоже в отпуске..<br></div><div>Анна Петровна мне перезвонила и сообщила, что ГКУ КК \"Безопасный регион\" нужна только одна лицензия - \"<b>Лицензия на проведение работ с использованием сведений, составляющих государственную тайну</b>\". Эта информация соответствует требованиям по технической защите информации, содержащей сведения, составляющие государственную тайну, утвержденным приказом ФСТЭК России от 20.10.2016 № 025, вступившим в силу с 01.12.2017.</div>" }, { "id" : { "$oid" : "5b2b8e142903af041885d783" }, "note" : "2018.06.21 14:37: подготовил <a href=\"ocx:./Документы/Взаимодействие с ОИВ/Министерство ГО и ЧС/ОСНОВНОЙ_О предоставлении информации по лицензированию.docx\">проект</a> письма в министерство ГО и ЧС КК.." }, { "id" : { "$oid" : "5b2ccc3f2903af040eeca3f2" }, "note" : "2018.06.22 13:15: В. В. Острижный не согласовал проект письма. Попросил сослаться на один из протоколов рабочей группы. Видимо, речь шла о <a href=\"PDF:./Документы/СЦ ГАКК/Рабочая группа/протокол 5.PDF\">протоколе</a> совещания № 5, на котором Э. Е. Мовсесян сообщал о завершении оформления допуска ГКУ КК \"Безопасный регион\" к работам со сведениями, составляющими государственную тайну. Исправил проект письма. Отдал Петренко на рассмотрение. К. А. Петренко попросил исключить ссылку на копию протокола совещания № 5 (в приложении). Исключил ссылку на приложение. Повторно отдал К. А. Петренко документ на рассмотрение.." }, { "id" : { "$oid" : "5b308ed02903af0420d8c01b" }, "note" : "2018.06.25 09:42: к очередной версии В. В. Острижный также сделал замечания: не \"была представлена информация\", а \"обсуждался вопрос\", не \"в связи с вышеуказанным\", а \"в связи с необходимостью завершения работ\". Внес поправки в проект письма. Зарегистрировал проект документа в ЕМСЭД. Отправил на визу К. А. Петренко и В. В. Острижному. Петренко и Острижный проект письма согласовали. Направил письмо на подпись Щепановскому. Ждем подписи..." }, { "id" : { "$oid" : "5b3608692903af03fd487994" }, "note" : "2018.06.29 13:22: Евгений Анатольевич Щепановский подписал письмо (проект-1257 от 25.06.2018) электронной подписью. Ждем регистрации письма в приемной Щепановского..." }, { "id" : { "$oid" : "5b3e041e2903af03fc7a1d3e" }, "note" : "2018.07.05 14:42: позвонила Юлия из приемной Щепановского. Попросила принести ей второй экземпляр письма. Подготовил второй экземпляр. Разработал макрос для создания вторых экземпляров в LibreOffice. Передал второй экземпляр К. А. Петренко для визы у Острижного. Ждем визы Владимира Викторовича..." }, { "id" : { "$oid" : "5b3e2fbb2903af03fc7a1d40" }, "note" : "2018.07.05 17:48: Владимир Викторович завизировал второй экземпляр письма. К. А. Петренко отнес его в приемную. Ждем регистрации письма в ЕМСЭД..." }, { "id" : { "$oid" : "5b4345262903af041ff65e01" }, "note" : "2018.07.09 14:21: приемная Щепановского письмо зарегистрировала за номером <a href=\"http://10.105.0.17/DELOWEB/WebRC/DOC_RC/DOC_RC.aspx#rc_id%D0%AF4414386%D0%A7kind%D0%AF3%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467%D0%A7current_dl%D0%AF\" target=\"_blank\" rel=\"noreferrer\">26-03-1559/18</a>.&nbsp;Капустин письмо отписал Гагулину П. А. Резолюция контрольная. Срок исполнения 01.08.2018. Ждем ответ от министерства ГО и ЧС КК..." }, { "id" : { "$oid" : "5b76920e2903af05257896be" }, "note" : "2018.08.17 12:14: министерство ГО и ЧС КК направило нам <a href=\"http://10.105.0.17/DELOWEB/getFile.aspx/4999026/scan16.pdf\" target=\"_blank\" rel=\"noreferrer\">письмо-ответ</a>." } ] }
{ "_id" : { "$oid" : "5b2bbeb12903af041885d785" }, "createdTime" : { "$date" : "2018-06-21T18:05:21.557+0300" }, "completed" : "yes", "task" : "Направить письмо Евгению Валерьевичу Юшкову с просьбой вынести на июльскую сессию вопрос о внесении в проект закона \"О краевом бюджете на 2019 и плановый период 2020 и 2021 годов\" ассигнований на техническое оснащение, развитие и обеспечение функционирования ситуационного центра глав администрации (губернатора) Краснодарского края в составе ГП \"Информационное общество Кубани\" в объеме:<div>в 2019 году 61<span style=\"background-color: initial;\">&nbsp;000 000 рублей</span></div><div>в 2020 году 510 000 рублей</div><div>в 2021 году 510 000 рублей.</div>", "notes" : [ { "id" : { "$oid" : "5b76ad6d2903af4bb5fa3361" }, "note" : "2018.08.17 14:11: неактуально..." } ] }
{ "_id" : { "$oid" : "5b2ca1702903af040eeca3f1" }, "createdTime" : { "$date" : "2018-06-22T10:12:48.901+0300" }, "completed" : "yes", "task" : "Подготовить служебную записку о необходимости установки программного обеспечения на компьютер главного специалиста 1-го разряда отдела по обеспечению функционирования ситуационного центра главы администрации (губернатора) Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b2cf4702903af040eeca3f3" }, "note" : "2018.06.22 16:06: <a href=\"ocx:./Документы/Служебные записки/Об установке дополнительной ОС/Об установке дополнительной ОС.docx\">служебную записку</a> подготовил. Согласовал с К. А. Петренко. Направил документ на подпись К. А. Петренко в DeloWeb. Однако подписать К. А. служебную записку не мог в связи с отсутствием соответствующих прав.<a href=\"ocx:./Документы/Служебные записки/Об установке дополнительной ОС/Об установке дополнительной ОС.docx\"></a><div>Позвонил в техническую поддержку DeloWeb&nbsp;991-49-17. Меня попросили направить соответствующую заявку на их почту&nbsp;support@expert-doc.ru. Направил им письмо с текстом: \"В связи со служебной необходимостью прошу добавить Константину Александровичу Петренко, заместителю начальника отдела по обеспечению функционирования ситуационного центра главы администрации (губернатора) Краснодарского края в управлении делами администрации Краснодарского края, права подписывать документы (служебные записки)\".</div>" }, { "id" : { "$oid" : "5b3086f22903af0420d8c01a" }, "note" : "2018.06.25 09:08: получил письмо от технической поддержки DeloWeb 991-49-17: \"<i>Добрый день, ваша заявка исполнена</i>\". Проверили - возможность подписывать документы так и не появилась. Позвонил повторно в службу поддержки 991-49-17, попросил проверить исполнение нашей заявки. Специалист сообщил, что права добавили, а картотеку с документами, направленными на подпись, так и не добавили. Сказали, что добавят, попросили перелогиниться в 10:02. В 10:08 К. А. Петренко вышел и зашел в систему. Возможность подписывать документы появилась. Однако служебную записку на Александра Владимировича Барабаша Петренко подписывать не стал.." } ] }
{ "_id" : { "$oid" : "5b3090d42903af0420d8c01c" }, "createdTime" : { "$date" : "2018-06-25T09:51:00.075+0300" }, "completed" : "yes", "task" : "Ознакомиться с организацией ситуационного центра в Ростове-на-Дону", "notes" : [ { "id" : { "$oid" : "5b3093ee2903af0420d8c01d" }, "note" : "2018.06.25 10:04: запланировали поездку в Ростов-на-Дону 28.06.2018. Олег Гусев предложил поехать на \"Ласточке\". Выезд из Краснодара - в 07:32, приезд в Ростов-на-Дону - в 10:50. Выезд из Ростова-на-Дону - в 17:18, приезд в Краснодар - в 20:31." }, { "id" : { "$oid" : "5b320c2c2903af040ae7ae26" }, "note" : "2018.06.26 12:49: Олег Гусев подготовил проект приказа о командировке в Ростов-на-Дону. К. А. Петренко запустил его в ЕМСЭД, отправил на согласование ... и Сазоновой. ... проект приказа подписала. Сазонова подписать не смогла." }, { "id" : { "$oid" : "5b33403c2903af040932de3c" }, "note" : "2018.06.27 10:43: приказ Щепановский подписал. Билеты на \"Ласточку\" купили (<a href=\"pdf:./Документы/Служебные записки/О предоставлении аванса/order_327983707_Краснодар-Ростов.pdf\">туда</a> и <a href=\"pdf:./Документы/Служебные записки/О предоставлении аванса/order_327985156_Ростов-Краснодар.pdf\">обратно</a>). Оплатили 4217,5 руб. с моей банковской карты. Написал заявление о предоставлении аванса (843,5 * 2 = 1687 рублей). О.Г. Гусев сообщил, что аванс выдадут нам на банковскую карту.<a href=\"pdf:./Документы/Служебные записки/О предоставлении аванса/order_327985156_Ростов-Краснодар.pdf\"></a>" }, { "id" : { "$oid" : "5b35f0372903af03fd487991" }, "note" : "2018.06.28 12:00: прибыли в Правительство Ростовской области. Познакомились со специалистом-экспертом СЦ Смородиным Александром Геннадьевичем +7-904-441-57-77 и специалистом Владиславом.<div>Общее впечатление о работе ситуационного центра неположительное.<br><div>Из плюсов:</div><div>- достаточно хорошо организованы помещения для ситуационного центра (зал заседаний и серверная)</div><div>Из минусов:</div><div>- автоматизированное информационное взаимодействие практически не организовано.</div><div>- нет данных по таким важным отраслям, как образование, здравоохранение, социальная защита, культура, спорт. Всё, что было представлено, это информация от МЧС, МВД и местного управления связи (телевышки на карте).</div><div>- невысокий уровень визуализации (картографическая информация весьма скудно выглядит),&nbsp;<span style=\"background-color: initial;\">отсутствие единой концепции дизайна интерфейсов.</span></div></div>" }, { "id" : { "$oid" : "5b35f26e2903af03fd487992" }, "note" : "2018.06.29 11:48: подготовил авансовый отчет, отдал в бухгалтерию. Подготовил <a href=\"odt:./Документы/Отчеты о командировках/2018.06.28 Отчет о командировке в Ростов-на-Дону.odt\">отчет</a> о служебной командировке. К. А. Петренко попросил уточнить в бухгалтерии, можно ли его составлять в машинно-печатном виде. Позвонил в бухгалтерию администрации Краснодарского края 255-19-24, меня перенаправили к Елене Павловне 253-48-28. Елена Павловна сказала, что отчет о служебной командировке можно готовить в машинно-печатном виде. Отнес отчеты в приемную Щепановского." }, { "id" : { "$oid" : "5b3c6c4a2903af04c793e395" }, "note" : "2018.07.04 09:42: Щепановский отчеты утвердил. Отдал их в бухгалтерию Елене Павловне 253-48-28" } ] }
{ "_id" : { "$oid" : "5b3330162903af040932de3a" }, "createdTime" : { "$date" : "2018-06-27T09:35:02.192+0300" }, "completed" : "no", "task" : "Подготовить план работы отдела на октябрь 2018. Информацию оформить в виде таблицы и направить главному специалисту 1-го разряда отдела планирования и обеспечения основных мероприятий администрации края управления делами администрации Краснодарского края Андрею Веригину 268-58-21, 8-918-48-19-561 (217 кабинет)", "notes" : [ { "id" : { "$oid" : "5b333f7b2903af040932de3b" }, "note" : "2018.06.27 10:40: <a href=\"doc:./Документы/Взаимодействие с ОИВ/Отдел планирования/План на июль 2018.doc\">план работы</a> отдела на июль 2018 подготовил. Согласовал с К.А. Петренко. К.А. Петренко подписал его и отнес Андрею Веригину в 217 кабинет." }, { "id" : { "$oid" : "5b4c8ef82903af392eacc300" }, "note" : "2018.07.16 15:26: подготовил <a href=\"doc:./Документы/Взаимодействие с ОИВ/Отдел планирования/План на август 2018.doc\">план работы</a> отдела на август 2018 года. Согласовал с К. А. Петренко. К. А. Петренко подписал план. Я его отнес к Андрею Веригину в 217 кабинет.<a href=\"doc:./Документы/Взаимодействие с ОИВ/Отдел планирования/План на август 2018.doc\"></a>" }, { "id" : { "$oid" : "5b76d3f52903af4bb5fa3369" }, "note" : "2018.08.17 16:56: подготовил <a href=\"doc:./Документы/Взаимодействие с ОИВ/Отдел планирования/План на сентябрь 2018.doc\">план работы</a> отдела на сентябрь 2018 года. К. А. Петренко его подписал. Отнес его к Андрею Веригину в 217 кабинет." } ] }
{ "_id" : { "$oid" : "5b3389a72903af040932de3e" }, "completed" : "yes", "createdTime" : { "$date" : "2018-06-27T15:57:11.344+0300" }, "task" : "Распечатать нормативные акты, которые отражены в техническом задании на проектирование СЦ", "notes" : [ { "id" : { "$oid" : "5b3397cc2903af040932de3f" }, "note" : "2018.06.27 16:57: выгрузил с ГАРАНТА актуальные редакции документов. В общей сложности объем страниц ФЗ, указов и поручений Президента и постановлений Правительства РФ составил 461 страницу. Отговорил К. А. Петренко от печати этой документации." } ] }
{ "_id" : { "$oid" : "5b3b13192903af03ff12d166" }, "completed" : "yes", "createdTime" : { "$date" : "2018-07-03T09:09:29.562+0300" }, "task" : "Ознакомиться с ИАС министерства сельского хозяйства Краснодарского края.", "notes" : [ { "id" : { "$oid" : "5b3f51292903af03fc8a5a09" }, "note" : "2018.07.06 14:23: предложил К. А. Петренко запланировать встречу с представителями министерства СХ КК. К. А. Петренко сказал, что нужно сначала съездить в Ярославль.." }, { "id" : { "$oid" : "5b76b03d2903af4bb5fa3362" }, "note" : "2018.08.17 14:23: ещё раз предложил К. А. Петренко встретиться с представителями министерства СХ КК. К. А. Петренко поддержал моё предложение. Позвонил ответственному представителю министерства СХ КК <b>Мещеряковой Наталье Федоровне</b> 214-25-69. Натальи Федоровны не было на месте... Оставил свой телефон, но тем не менее нужно попробовать перезвонить..." }, { "id" : { "$oid" : "5b76b8502903af4bb5fa3364" }, "note" : "2018.08.17 14:58: Наталья Федоровна 214-25-69 мне позвонила, сказала, что спутниковым мониторингом у них занимается отдел мобилизационной работы, защиты информации и государственной тайны. Дала телефон заместителя начальника отдела <b>Лузана Михаила Сергеевича</b> 214-25-44. Позвонил Михаилу Сергеевичу - его не было на месте. Предложили перезвонить в 17.08.2018 в 15:10. Перезвонил в 15:10 - Михаила Сергеевича всё еще не было.. Оставил свой сотовый телефон. Жду звонка Лузана М. С." }, { "id" : { "$oid" : "5b76bd062903af4bb5fa3365" }, "note" : "2018.08.17 15:18: Михаил Сергеевич мне позвонил, пригласил нас к себе 20.08.2018 в 14:30 в 516 кабинет. Сказал, что расскажет про систему спутникового мониторинга." }, { "id" : { "$oid" : "5b7ab7de2903af0487643356" }, "note" : "2018.08.20 15:45: ознакомились с ИАС министерства сельского хозяйства Краснодарского края. Их система работает с 2013 года. Основная задача - следить за индексом биомасс сельскохозяйственных угодий, который формируется на основе спутниковых снимков." } ] }
{ "_id" : { "$oid" : "5b3cd12b2903af04c793e397" }, "completed" : "yes", "createdTime" : { "$date" : "2018-07-04T16:52:43.484+0300" }, "task" : "Внести изменения в <a href=\"PDF:./Документы/СЦ ГАКК/Нормативная база/губернатор КК/300-р.PDF\">распоряжение</a> главы администрации (губернатора) Краснодарского края от 17.10.2017 № 300-р в части исключения О. Г. Гусева и включения К. А. Петренко в состав рабочей группы.<a href=\"PDF:./Документы/СЦ ГАКК/Нормативная база/губернатор КК/300-р.PDF\"></a>", "notes" : [ { "id" : { "$oid" : "5b3cd17c2903af04c793e398" }, "note" : "2018.07.04 16:54: позвонила начальник отдела правового анализа, юридической экспертизы и бесплатной юридической помощи правового департамента администрации <b>Марункевич Эльвира Николаевна</b> 253-29-32 (каб. 245). Попросила принести копию распоряжения главы администрации (губернатора) Краснодарского края от 17.10.2017 № 300-р. Принес ей документ. Эльвира Николаевна сделала ряд устных замечаний по проекту постановления \"О внесении изменений в некоторые правовые акты главы администрации (губернатора) Краснодарского края:<br>- в преамбуле мы ссылаемся на Трудовой Кодекс. От такой юридической практики мы давно отошли. Надо ссылаться на конкретную часть Трудового Кодекса.<div>- в преамбуле мы ссылаемся на постановление главы администрации (губернатора) Краснодарского края от 29.12.2017 г. N 1058 «<b>О внесении изменений</b> в некоторые правовые акты главы администрации (губернатора) Краснодарского края». С юридической точки зрения ссылаться на вносящие изменения правовые акты некорректно. Она посоветовала сослаться на&nbsp;постановление главы администрации (губернатора) Краснодарского края от 30 декабря 2015 года N 1355 \"Об управлении делами администрации Краснодарского края\".</div><div>- одним постановлением мы хотим изменить никак не связанные правовые акты.</div><div>Попросил Эльвиру Николаевну связаться по этим вопросам с заместителем начальника отдела программно-информационного обеспечения и связи <b>Пахомовым Кириллом Дмитриевичем</b> 214-21-40.</div>" }, { "id" : { "$oid" : "5b76b1992903af4bb5fa3363" }, "note" : "2018.08.17 14:29: в распоряжение главы администрации (губернатора) Краснодарского края изменения внесены распоряжением главы администрации (губернатора) Краснодарского края от 03.08.2018 № 193-к. К. А. Петрекно включен в состав рабочей группы и назначен секретарем." } ] }
{ "_id" : { "$oid" : "5b3db5f82903af03fc7a1d39" }, "createdTime" : { "$date" : "2018-07-05T09:08:56.094+0300" }, "completed" : "yes", "task" : "Ознакомиться с ситуационным центром Ярославской области.", "notes" : [ { "id" : { "$oid" : "5b434bf82903af041ff65e02" }, "note" : "2018.07.09 14:50: посмотрел сайт правительства Ярославской области. Нашел <a href=\"http://www.yarregion.ru/depts/uir/Pages/sitcenter.aspx\" target=\"_blank\">описание</a> ситуационного центра на <a href=\"http://www.yarregion.ru/depts/uir/tmpPages/structure.aspx\" target=\"_blank\">странице</a> управления информационных ресурсов правительства Ярославской области. Предложил К. А. Петренко связаться с ними. К. А. Петренко сказал, что ему дали телефон Лебедева Андрея Александровича, до которого он не может дозвониться с 05.07.2018. И что именно этот человек сможет нас проконсультировать по ситуационному центру правительства Ярославской области." }, { "id" : { "$oid" : "5b434eee2903af041ff65e03" }, "note" : "2018.07.09 15:02: К. А. Петренко удалось связаться с Лебедевым Андреем Александровичем. Тот перенаправил его на&nbsp;Ионова Владимира Валерьевича, начальника отдела развития ИКТ департамента информатизации и связи 8(4852)400-516. Ионов перенаправил его на заместителя начальника отдела<span style=\"background-color: initial;\">&nbsp;администрирования, развития и поддержки МИТС, сети поселений и мультимедийного обеспечения (Советская пл., д. 3, каб. 116)&nbsp;</span><span style=\"background-color: initial;\">Копылова Олега Всеволодовича 8(4852)</span><span style=\"background-color: initial;\">401-888, 8(902)333-56-72</span>" }, { "id" : { "$oid" : "5b44964a2903af041e71eb62" }, "note" : "2018.07.10 14:19: В. В. Острижный предложил нам организовать перелет в Москву, а из Москвы на автомобиле в Ярославль. Вместе с К. А. Петренко поискали возможные рейсы на самолете из Краснодара в Москву. Предварительно выбрали 19 июля. Подготовил проект <a href=\"ocx:./Документы/Приказы/О командировке в Ярославль.docx\">приказа</a> о служебной командировке. Передал К. А. Петренко для согласования.<a href=\"ocx:./Документы/Приказы/О командировке в Ярославль.docx\"></a>" }, { "id" : { "$oid" : "5b4c56d52903af048db84e25" }, "note" : "2018.07.16 11:27: Лохвицкая Екатерина Николаевна мне сказала, что бланки приказа администрации не нумеруются. Распечатал проект приказа о служебной командировке в Ярославль с листом согласования на бланке. Передал К. А. Петренко." }, { "id" : { "$oid" : "5b4c6a3a2903af392eacc2fe" }, "note" : "2018.07.16 12:49: К. А. Петренко попросил переделать проект приказа (вместо одного дня командировки написать два). Проект приказа переделал. Подготовил также <a href=\"ocx:./Документы/Служебные записки/О выделении транспорта/О выделении транспорта Москва-Ярославль.docx\">служебную записку</a> на имя Иванова Юрия Павловича, руководителя постоянного представительства администрации Краснодарского края при правительстве Российской Федерации." }, { "id" : { "$oid" : "5b4c82332903af392eacc2ff" }, "note" : "2018.07.16 14:32: К. А. Петренко согласовал проект приказа с В. В. Острижным, начальником отдела документационного обеспечения Неволиной Аллой Валерьевной 216 каб. и начальником отдела кадров&nbsp;<span style=\"background-color: initial;\">Подмогильной Натальей Анатольевной 319 каб. Проект приказа К. А. Петренко передал в приемную на подпись Щепановскому.</span>" }, { "id" : { "$oid" : "5b4d8ce62903af045efa4ada" }, "note" : "2018.07.17 09:29: В. В. Острижный предложил нам оформить командировку на 2 календарных дня. Приказ Е. А. Щепановский подписал. Подготовил заявление на перечисление денежных средств под отчет. Уточнил у Шаминой Елены Павловны 253-48-28 про суточные. Она сказала, выдается 100 рублей в сутки." }, { "id" : { "$oid" : "5b4de0d32903af045efa4adb" }, "note" : "2018.07.17 15:28: договорились с автомобилем. Мне позвонила Алина из постоянного представительства администрации Краснодарского края при правительстве Российской Федерации, сказала, что получила наше <a href=\"ocx:./Документы/Взаимодействие с ОИВ/Постоянное представительство КК при правительстве РФ/ОСНОВНОЙ_Об обеспечении транспортом.docx\">письмо</a> (за подписью Острижного). Алина сказала, что машину нам выделят. Попросила направить на них заявку по их форме. Сказала, что Юля Панкова из приемной Щепановского знает, о какой заявке идет речь. Дала номер телефона ответственного сотрудника Татьяны Николаевны +7(499)238-17-83.<br>Сходил к Юле. Юля дала образец заявки. Подготовил <a href=\"ocx:./Документы/Служебные записки/О выделении транспорта/О выделении транспорта Москва-Ярославль v0.2.docx\">проект</a> заявки." }, { "id" : { "$oid" : "5b4df3b42903af045efa4add" }, "note" : "2018.07.17 16:48: позвонил Татьяне Николаевне +7(499)238-17-83, чтобы спросить, куда ей направить заявку. Татьяна Николаевна сказала, что переговорила с В. В. Острижным, и что машину они нам выделить не смогут. Спросил Татьяну Николаевну, возможно, ли выделить машину 25.07.2018. Татьяна Николаевна ответила, что это возможно. Им важно, чтобы такие заявки направлялись где-то за неделю... Передал эту информацию К. А. Петренко. Попросил его спросить В. В. Острижного о возможности внести изменения в приказ о командировке." }, { "id" : { "$oid" : "5b4ee5542903af050217593d" }, "note" : "2018.07.18 09:59: договорились с Татьяной Николаевной о двухдневной поездке: 19 июля 2018 года нас встречает Игорь Анатольевич +7(916)670-61-81 и отвозит в апартамент представительства администрации Краснодарского края (2-й Казачий переулок, 6)<span style=\"background-color: initial;\">. 20 июля 2018 года нас отвозит в Ярославль и привозит в аэропорт Домодедово Илья +7-985-462-24-79.</span>" }, { "id" : { "$oid" : "5b55b29c2903af046e114050" }, "note" : "2018.07.23 13:49: Съездили в Ярославль.. В отличие от Ростовской поездки впечатления исключительно положительные. Архитектор их системы Михаил Чистяков - в настоящее время проректор ярославского университета, а в прошлом руководитель профильного управления администрации Ярославской области.<div><br><div>Для себя отметил следующие функциональные возможности ситуационного центра правительства Ярославской области:<br><div>1) Управление видеостеной осуществляется на базе ПО Crestron</div><div>2) Мониторинг показателей практически всех отраслей! К примеру, я попросил показать на карте детские сады Ярославской области, и Михаил за несколько секунд мне вывел на видеостену соответствующий материал..</div><div>3) Задействован областной портал пространственных данных gis76.ru</div><div>4) Введена в эксплуатацию аналитическая система \"РИАС\" (разработчик ЗАО \"Прогноз\")</div><div>5) Заключено соглашение с Ярославльстатом(!) - это позволило им получать на 2 месяца раньше статистическую информацию<br>6) Сформирована карта с плотностью населения</div><div>7) Мониторинг реализации указов Президента</div><div>8) Автоматическая подготовка презентаций для руководителей высшего звена</div><div>9) Введена в эксплуатацию АИС \"Мониторинг\" - очень показательное ПО, на которое нам стоит ориентироваться. Включает картографию в разрезе районов, паспорта объектов с фотографиями и видео, показатели СЭР в разрезе курируемых областей. Позволяет отслеживать изменения показателей СЭР, отображать динамику (позитивную или негативную). Позволяет прототипировать представление показателей! (Т. е. заранее показывать лицу, принимающего решения, в каком виде мы готовы выдавать информацию).</div><div>10) Мониторинг безопасности объектов (пожары, взрывы, наводнения, выбросы вредных веществ). Включает прогнозирование (моделирование развития ситуаций). В систему мониторинга заводятся данные от ЖКХ, МЧС и МВД (ДТП в разрезе детей/раненых/погибших, показатели преступности). Позволяет оценивать риски.<br></div><div>11) Отображение показателей демографии позволяет использовать верификацию данных (балансировка или нормирование) и делать прогнозы по различным сценариям: по консервативному, оптимистичному, пессимистичному.</div><div>12) Мониторинг кризисных проявлений - реагирование на отклонения (как позитивные, так и негативные)</div><div>13) Стратегическое планирование (Михаил посоветовал рассмотреть опыт их коллег из Санкт-Петербурга).</div><div><br></div><div>М. Чистяков предложил нам также съездить в Воронеж и Челябинск.</div></div></div>" } ] }
{ "_id" : { "$oid" : "5b3de73c2903af03fc7a1d3c" }, "createdTime" : { "$date" : "2018-07-05T12:39:08.178+0300" }, "completed" : "yes", "task" : "Направить ответ в центр спец. связи и информации в КК ФСО РФ на их <a href=\"pdf:./Документы/Взаимодействие с ОИВ/ФСО/О подготовке материалов к совещанию СовБеза РФ.pdf\">письмо</a> от 21.06.2018 № 9/4/23/13/3-516 \"О подготовке материалов к совещанию Совета безопасности Российской Федерации\"<a href=\"pdf:./Документы/Взаимодействие с ОИВ/ФСО/О подготовке материалов к совещанию СовБеза РФ.pdf\"></a><a href=\"pdf:./Документы/Взаимодействие с ОИВ/ФСО/О подготовке материалов к совещанию СовБеза РФ.pdf\"></a><a href=\"pdf:./Документы/Взаимодействие с ОИВ/ФСО/О подготовке материалов к совещанию СовБеза РФ.pdf\"></a><a href=\"pdf:./Документы/Взаимодействие с ОИВ/ФСО/О подготовке материалов к совещанию СовБеза РФ.pdf\"></a>", "notes" : [ { "id" : { "$oid" : "5b3de7b92903af03fc7a1d3d" }, "note" : "2018.07.05 12:41: К. А. Петренко мне отписал письмо в ЕМСЭД. Подготовил <a href=\"odt:./Документы/Взаимодействие с ОИВ/ФСО/О подготовке материалов к совещанию Совета Безопасности РФ.odt\">проект ответа</a>. Передал Петренко на согласование.<a href=\"odt:./Документы/Взаимодействие с ОИВ/ФСО/О подготовке материалов к совещанию Совета Безопасности РФ.odt\"></a>" }, { "id" : { "$oid" : "5b432a722903af041ff65dfd" }, "note" : "2018.07.09 12:27: К. А. Петренко сказал, что самостоятельно согласует проект ответа с Кирдеевым." }, { "id" : { "$oid" : "5b44606f2903af041e71eb5f" }, "note" : "2018.07.10 10:29: создал <a href=\"http://10.105.0.17/DELOWEB/WebRC/PRJ_RC/PRJ_RC.aspx#rc_id%D0%AF4476937%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467%D0%A7isn_fi%D0%AF146095\" target=\"_blank\">карточку</a> с проектом письма в ЕМСЭД. Распечатал основной экземпляр на бланке. Ждем согласования проекта ТЗ по СЦ у ФСБ. После чего нужно передать проект в ФСО, и только после этого отдать письмо на подпись Щепановскому" }, { "id" : { "$oid" : "5b5ebc1b2903af046584204c" }, "note" : "2018.07.19 10:19: Щепановский письмо подписал. Юля Панкова его <a href=\"pdf:./Документы/Взаимодействие с ОИВ/ФСО/О подготовке материалов к совещанию СовБеза РФ - подписано.pdf\">зарегистрировала</a>." } ] }
{ "_id" : { "$oid" : "5b3e2ed92903af03fc7a1d3f" }, "createdTime" : { "$date" : "2018-07-05T17:44:41.363+0300" }, "completed" : "no", "task" : "Направить в департамент промышленной политики информацию об исполнении \"<a href=\"pdf:./Документы/Взаимодействие с ОИВ/ДПП/Дорожная карта Ростех.pdf\">дорожной карты</a>\". Задача была поставлена в ЕМСЭД.", "notes" : [ { "id" : { "$oid" : "5b43587e2903af041ff65e04" }, "note" : "2018.07.09 15:43: в части, касающейся ситуационного центра, дорожной картой предусмотрено:<div>1) Подготовка предложений по развитию СЦ</div><div><i>Ответственные</i>: ГК \"Ростех\", УД</div><div><i>Срок</i>: 1 квартал 2018 года</div><div>(отчитаться необходимо один раз)</div><div><br></div><div><span style=\"background-color: initial;\">2) Разработка и согласование \"Программы развития СЦ до 2025 года\"</span></div><div><span style=\"background-color: initial;\"><i>Ответственные</i>: ГК \"Ростех\" (разработка), УД (согласование)<br><i>Срок</i>: подготовка в 1 полугодии 2018, реализация со 2-го полугодия 2018 года до 2025 года</span></div>" }, { "id" : { "$oid" : "5b44873f2903af041e71eb61" }, "note" : "2018.07.10 13:15: подготовил <a href=\"ocx:./Документы/Взаимодействие с ОИВ/ДПП/ОСНОВНОЙ_О предоставлении информации по реализации соглашения с ГК Ростех v0.1.docx\">проект письма</a>. Передал К. А. Петренко для согласования с В. В. Острижным" }, { "id" : { "$oid" : "5b4c58ca2903af048db84e27" }, "note" : "2018.07.16 11:35: спросил у К. А. Петренко, согласовывал ли он письмо в департамент промышленной политики Краснодарского края с В. В. Острижным. К. А. Петренко сказал, что не согласовывал еще..." }, { "id" : { "$oid" : "5b56c57a2903af04884d2673" }, "note" : "2018.07.17 15:00: К. А. Петренко и В. В. Острижный завизировали письмо" }, { "id" : { "$oid" : "5b56c5942903af04884d2674" }, "note" : "2018.07.24 09:22: направил письмо на подпись Щепановскому." }, { "id" : { "$oid" : "5b599c992903af0527878b24" }, "note" : "2018.07.25 16:16: Щепановский письмо подписал. Однако электронная подпись прикреплена не была. Видимо, из-за ошибки создания основного PDF-файла из docx-файла, сохраненного в LibreOffice." }, { "id" : { "$oid" : "5b599dce2903af0527878b25" }, "note" : "2018.07.26 12:09: позвонила Юлия Панкова из приемной Щепановского. Попросила распечатать письмо Мостовому на бланке управляющего делами. Письмо распечатал. Второй экземпляр передал К. А. Петренко. Ждем визы Петренко и Пискунова на втором экземпляре.." }, { "id" : { "$oid" : "5b5eca022903af27a52d8ffe" }, "note" : "2018.07.27 11:19: оригинал письма Щепановский подписал. В ЕМСЭД письмо <a href=\"http://10.105.0.17/DELOWEB/WebRC/DOC_RC/DOC_RC.aspx#rc_id%D0%AF4882379%D0%A7kind_doc%D0%AFOUT%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467\" target=\"_blank\">было отписано</a> Дорожкову М. Г. Следующее отправление письма до 22.10.2018." } ] }
{ "_id" : { "$oid" : "5b3f5efe2903af03fc8a5a0a" }, "createdTime" : { "$date" : "2018-07-06T15:22:22.473+0300" }, "completed" : "yes", "task" : "Найти мобильное приложение для определения координат", "notes" : [ { "id" : { "$oid" : "5b3f617a2903af03fc8a5a0b" }, "note" : "2018.07.06 в 15:33: нашел несколько приложений:<div>1) <a href=\"https://itunes.apple.com/us/app/my-gps-coordinates/id945482414?mt=8\" target=\"_blank\">my-gps-coordinates</a><br><div><div>2)&nbsp;<span style=\"background-color: initial;\"><a href=\"https://itunes.apple.com/us/app/gps-maps-track-coordinates-compass-waypoints/id477998011?mt=8\" target=\"_blank\">gps-maps-track-coordinates-compass-waypoints</a></span></div><div>3)&nbsp;<span style=\"background-color: initial;\"><a href=\"https://itunes.apple.com/us/app/find-my-latitude-and-longitude/id668745605?mt=8\" target=\"_blank\">find-my-latitude-and-longitude</a></span></div><div><br></div><div><span style=\"background-color: initial;\">Направил ссылки на них К. А. Петренко в Телеграм</span></div></div></div>" } ] }
{ "_id" : { "$oid" : "5b433c502903af041ff65dff" }, "createdTime" : { "$date" : "2018-07-09T13:43:28.010+0300" }, "completed" : "yes", "task" : "Направить служебную записку начальнику отдела служебной переписки Марине Ивановне Бондаревой 268-25-40 об участии в обучающем семинаре по внедрению ЕМСЭД.<br>Задача поступила в связи с поступлением служебной записки от В. В. Острижного (исполнитель М. И. Бондарева 268-25-40)", "notes" : [ { "id" : { "$oid" : "5b4343ab2903af041ff65e00" }, "note" : "2018.07.09 14:14: <a href=\"ocx:./Документы/Служебные записки/Об участии в семинарах/2018-07-09 Об участии в семинаре.docx\">служебную записку</a> подготовил. Направил на подпись К. А. Петренко. К. А. Петренко её подписал, я её зарегистрировал (номер 153). Марине Ивановне Бондооревой 268-25-40 сообщила, что служебную записку получила." } ] }
{ "_id" : { "$oid" : "5b4479322903af041e71eb60" }, "createdTime" : { "$date" : "2018-07-10T12:15:30.632+0300" }, "completed" : "yes", "task" : "Подготовить предложения для управления по делам архивов - Рубцовой Елены Юрьевны +7(918)245-39-27. Управление по делам архивов ищут специалиста, который помог бы им<br><span style=\"background-color: initial;\">1) разработать политику создания архива Краснодарского края в цифровом виде.</span><div>2) организовать разработку портала архивов Краснодарского края;</div><div>3) ввести в эксплуатацию и обеспечивать функционирование портала архивов КК с соответствующими базами данных.</div><div>4) взаимодействовать с муниципальными образованиями и федеральной архивной службой РФ</div>", "notes" : [ { "id" : { "$oid" : "5b44a9952903af041e71eb63" }, "note" : "2018.07.10 15:41: попросил Рубцову Елену Юрьевну +7(918)245-39-27 направить мне <i>перечень задач</i>, которые будут поставлены перед специалистом, которого они хотят взять. Попросил её также составить <i>описание функциональных возможностей</i> системы (портала) архивов Краснодарского края, которую они хотят разработать. Продублировал просьбу СМС-сообщением<br><br>Предложил А. Яшину&nbsp;+7 918 411 04 55 рассмотреть вакансию в управлении по делам архива. А. Яшин сказал, что ему интереснее работать в сфере, в которой он работает в настоящее время." }, { "id" : { "$oid" : "5b4c59022903af048db84e28" }, "note" : "2018.07.16 11:36: Махнева Инесса Сергеевна&nbsp;253-34-91 из управления архивов министерства культуры Краснодарского края направила мне расширенную информацию по должностным обязанностям специалиста, которого они хотят взять." }, { "id" : { "$oid" : "5b55bef52903af046e114053" }, "note" : "2018.07.23 14:41: мне позвонила Махнева Инесса Сергеевна 253-34-91, спросила удалось ли нам найти кандидата на должность к ним в архивное управление. Я сказал, что поговорил с человеком, ему заниматься этим неинтересно." } ] }
{ "_id" : { "$oid" : "5b4f10cd2903af050217593f" }, "createdTime" : { "$date" : "2018-07-18T13:05:01.685+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с министерством здравоохранения КК", "notes" : [ { "id" : { "$oid" : "5b4f10dd2903af0502175940" }, "note" : "2018.07.18 13:05: подготовил первую версию <a href=\"odt:./Документы/Взаимодействие с ОИВ/Министерство здравоохранения/Регламент информационного взаимодействия МинЗдрав.odt\">проекта регламента</a>. Добавил к предоставляемой информации перечень офисов врачей общей практики (на основании <a href=\"https://t.co/zFnVL57aUR\" target=\"_blank\">сообщения</a> пресс-службы губернатора)." }, { "id" : { "$oid" : "5b8cd04a2903af0449c14f7f" }, "note" : "2018.09.03 09:10: побывал в детской инфекционной больнице. Стал свидетелем острой нехватки мест. Внес изменения в проект регламента: в подраздел со сведениями о больницах добавил строку \"общее количество мест\". Строка \"количество граждан, проходящих стационарное лечение\" уже была в регламенте." }, { "id" : { "$oid" : "5b922e3b2903af06225a6466" }, "note" : "2018.09.07 10:52: связался с&nbsp;Терзиевой Екатериной Демьяновной 992-52-96, 8-918-181-10-32, dz-omo@mail.ru. Екатерина Демьяновна сообщила, что уходит в отпуск на три недели с 10.09.2018 по 28.09.2018. Направил ей проект регламента.&nbsp;Спросил, кто сможет помочь нам вместо неё. Екатерина Демьяновна сказала, что никто не сможет (у них в отделе всего два человека). Отпуск у неё за пределами Краснодарского края. Екатерина Демьяновна сказала, что разошлет наш регламент в краевой МИАЦ, бухгалтерию и возможным другим участникам предоставления информации. Предложила мне дождаться 01.10.2018, когда она выйдет из отпуска." }, { "id" : { "$oid" : "5b92495b2903af06225a6469" }, "note" : "2018.09.07 12:48: позвонила Екатерина Демьяновна 992-52-96. Рассказала о структуре медицинских учреждений, дала понять, что разработанный мною регламент требует доработки:<br>- учесть, что поликлиники могут являться структурными подразделениями больниц (например, в Каневской ЦРБ);<br>- у одного мед. учреждения может быть 5 зданий в аварийном состоянии из 6, у другого 1 здание из 25. В описанной мной структуре эти учреждения никак не различаются (есть просто маркер об аварийности хотя бы одного здания). Но, видимо, проблема аварийности зданий широко распространена. Поэтому нужно прописывать количество зданий и количество аварийных зданий;<br>- офисы врачебной практики являются структурными подразделениями больниц;<br>- добавить информацию про мед. учреждения, работающие с детьми;<br>- добавить информацию про мед. учреждения, работающие по направлению родовспоможения: перинатальные центры, ЖК. Но опять же нужно учесть, что в какой-нибудь больнице могут быть выделены под цели родовспоможения (или сохранения родов) несколько коек, но по сути больница не называется перинатальным центром или родильным домом. По этому вопросу Екатерина Демьяновна Терзиева 992-52-96, 8-918-181-10-32 посоветовала обратиться к&nbsp;заместителю начальника управления организации медицинской помощи женщинам и детям Бороденко Елене Николаевне 992-53-74." }, { "id" : { "$oid" : "5b9274222903af06225a646b" }, "note" : "2018.09.07 15:50: позвонила Бороденко Елена Николаевна 992-53-74, сказала, что хотела бы привлечь к обсуждению структуры данных, передаваемых в СЦ, главного педиатра по краю. Но он будет только 11.09.2018. Она сказала, что мне позвонит и согласует время встречи. Жду звонка Бороденко Е. Н. 992-53-74." } ] }
{ "_id" : { "$oid" : "5b59664b2903af044f0b84f5" }, "createdTime" : { "$date" : "2018-07-26T09:12:27.268+0300" }, "completed" : "yes", "task" : "Внедрить в ЕМСЭД поддержку визуализации ЭП для документов, сохраненных в libreoffice", "notes" : [ { "id" : { "$oid" : "5b59c0e82903af0527878b27" }, "note" : "2018.07.26 15:39: нашел решение проблемы самостоятельно. Оказывается, если открыть файл шаблона в LibreOffice и сохранить как docx, затем открыть этот сохраненный файл в Word Online и сохранить снова как docx, то такой файл можно использовать как шаблон (вносить в него изменения и сохранять с помощью LibreOffice). Таким образом, в доработке нет необходимости (фактически я сделал новые файлы шаблонов <a href=\"ocx:./Шаблоны/ОСНОВНОЙ_Управляющего делами_v3.docx\">управляющего делами</a> и <a href=\"ocx:./Шаблоны/ОСНОВНОЙ_Управления делами_v3.docx\">управления делами</a>).<br><a href=\"ocx:./Шаблоны/ОСНОВНОЙ_Управляющего делами.docx\"></a><a href=\"ocx:./Шаблоны/ОСНОВНОЙ_Управляющего делами.docx\"></a><a href=\"ocx:./Шаблоны/ОСНОВНОЙ_Управления делами_v3.docx\"></a><a href=\"ocx:./Шаблоны/ОСНОВНОЙ_Управления делами_v3.docx\"></a><a href=\"ocx:./Шаблоны/ОСНОВНОЙ_Управления делами_v3.docx\"></a>" } ] }
{ "_id" : { "$oid" : "5b67e7922903af0513deed08" }, "completed" : "yes", "createdTime" : { "$date" : "2018-08-06T09:15:46.943+0300" }, "task" : "Ознакомиться с методическими рекомендациями по вопросам привлечения к ответственности должностных лиц за непринятие мер по предотвращению и (или) урегулированию конфликта интересов (письмо Минтруда России вх. администрации Краснодарского края от 26.07.2018 № 00-19351/18). Подготовить лист ознакомления.", "notes" : [ { "id" : { "$oid" : "5b67e7f62903af0513deed09" }, "note" : "2018.08.06 09:17: подготовил лист ознакомления. К. А. Петренко и я поставили свои подписи. Отнес лист ознакомления в 217 кабинет. Александра Юрьевича Шевцова (ответственного) на месте не было, но сотрудник, рабочее место которого расположено напротив рабочего места Шевцова, забрал у меня этот лист и положил его на стол Шевцову." } ] }
{ "_id" : { "$oid" : "5b6a8a212903af049cc37a39" }, "createdTime" : { "$date" : "2018-08-08T09:13:53.266+0300" }, "completed" : "yes", "task" : "Пройти проверку знаний требований охраны труда 08.08.2018 в 14:00, каб. 551.", "notes" : [ { "id" : { "$oid" : "5b6d46a82903af04b7f92601" }, "note" : "2018.08.08 15:02: проверку знаний успешно прошел (вариант 3, ответы: Б, Б, Б, В, Б). Получил соответствующее удостоверение." } ] }
{ "_id" : { "$oid" : "5b72bdaf2903af051c12c80a" }, "createdTime" : { "$date" : "2018-08-14T14:31:59.921+0300" }, "completed" : "yes", "task" : "Сформулировать решение по вопросу правомочности привлечения Безопасным регионом ООО \"Каскад\" для работы со сведениями, составляющими государственную тайну, для протокола.", "notes" : [ { "id" : { "$oid" : "5b72be0b2903af051c12c80b" }, "note" : "2018.08.14 14:33: Подготовил такую формулировку:<br>\"Отделу по обеспечению функционирования ситуационного центра главы администрации (губернатора) Краснодарского края управления делами администрации Краснодарского края (Петренко) совместно с правовым департаментом администрации Краснодарского края (Дикарев) и отделом по защите государственной тайны администрации Краснодарского края (Воблый) проработать вопрос правомочности заключения ГКУ КК \"Безопасный регион\" договора с ООО \"Каскад\" для создания условий, обеспечивающих надлежащий режим секретности при выполнении ГКУ КК \"Безопасный регион\" работ со сведениями, составляющими государственную тайну\".<br>К. А. Петренко формулировку согласовал. Передал текст секретарю совещания." } ] }
{ "_id" : { "$oid" : "5b767a2d2903af05257896b7" }, "createdTime" : { "$date" : "2018-08-17T10:33:01.905+0300" }, "completed" : "no", "task" : "Подготовить предложения к проекту регламента работы в ЕМСЭД.", "notes" : [ { "id" : { "$oid" : "5b767a492903af05257896b8" }, "note" : "2018.08.17 10:33: задача поступила в <a href=\"http://10.105.0.17/DELOWEB/WebRC/DOC_RC/DOC_RC.aspx#isn_resolution%D0%AF979910%D0%A7rc_id%D0%AF5120518%D0%A7isn_resolution%D0%AF979910%D0%A7isn_fi%D0%AF933823%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467%D0%A7Tab%D0%AFResTree\" target=\"_blank\">ЕМСЭД</a>. Подготовил предложения в виде <a href=\"odt:./Документы/Служебные записки/Предложения для регламента работы в ЕМСЭД/Регламент v1.1.odt\">комментариев</a> к документу. Распечатал комментарии и передал К. А. Петренко." }, { "id" : { "$oid" : "5b7d102c2903af04bef27661" }, "note" : "2018.08.22 10:26: спросил у К. А. Петренко, какое решение он принял по поводу моих комментариев. К. А. Петренко сказал, что еще не досмотрел мой документ..." } ] }
{ "_id" : { "$oid" : "5b7684232903af05257896bc" }, "createdTime" : { "$date" : "2018-08-17T11:15:31.609+0300" }, "completed" : "yes", "task" : "Предоставить сведения Михаилу Евгеньевичу Калюжному 262-65-70 об объеме документации, имущества, оборудования и оргтехники.", "notes" : [ { "id" : { "$oid" : "5b768fe52903af05257896bd" }, "note" : "2018.08.17 12:05: Подготовил <a href=\"odt:./Документы/Служебные записки/ДСП/Об объеме имущества.odt\">служебную записку</a>, но К. А. Петренко сказал, что нужно заполнить документ, который принес Михаил Евгеньевич Калюжный, от руки.<a href=\"odt:./Документы/Служебные записки/ДСП/Об объеме имущества.odt\"></a>" }, { "id" : { "$oid" : "5b76c28e2903af4bb5fa3366" }, "note" : "2018.08.17 15:41: К. А. Петренко самостоятельно заполнил таблицу. Я отнес документ в 615 кабинет. Калюжного Михаила Евгеньевича на месте не было, документ принял у меня Сергей Васильевич Чирков." } ] }
{ "_id" : { "$oid" : "5b7a80a22903af048764334f" }, "createdTime" : { "$date" : "2018-08-20T11:49:38.515+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с министерством сельского хозяйства и перерабатывающей промышленности КК", "notes" : [ { "id" : { "$oid" : "5b7a81e12903af0487643350" }, "note" : "2018.08.20 11:54: подготовил <a href=\"odt:./Документы/Взаимодействие с ОИВ/Министерство сельского хозяйства и перерабатывающей промышленности/Регламент информационного взаимодействия МинСХ.odt\">проект регламента</a>. Показал К.А. Петренко. Предложил показать проект регламента Мещеряковой Наталье Федоровне 214-25-69.." }, { "id" : { "$oid" : "5b7aa32e2903af0487643355" }, "note" : "2018.08.20 14:17: как указано на одной из карт&nbsp;<a href=\"http://maps.krasnodar.ru/\" target=\"_blank\" rel=\"noreferrer\">системы спутникового мониторинга</a> АПК КК, основными направлениями министерства сельского хозяйства и перерабатывающей промышленности КК являются:<br>- растениеводство<br>- животноводство<div>- рыбохозяйственный комплекс</div><div>- пищевая и перерабатывающая промышленность.&nbsp;<br>Необходимо включить показатели по последним двум позициям в регламент информационного взаимодействия.</div>" }, { "id" : { "$oid" : "5b7bc89b2903af051c7a8277" }, "note" : "2018.08.21 11:08: задал вопросы Михаилу Лузану в Телеграм:&nbsp;<div>- е<span style=\"background-color: initial;\">сть ли культуры, по которым сбор проходит больше одного раза в год?</span></div><div>- есть ли угодья, которые в один год используются дважды для разных культур?<br>Михаил написал:<br>\"Добрый день, жду ответа от специалистов управления растениеводства. Получу, сразу направлю. Может дополнительные показатели подскажут\"<br><br></div><div>Жду ответа..</div>" }, { "id" : { "$oid" : "5b9230232903af06225a6467" }, "note" : "2018.08.23 10:10: Михаил Лузан предложил заранее подписать проект типового соглашения, по которому они работают с федеральным министерством сельского хозяйства. Это соглашение является по сути шаблонным, не содержит информации ни об объеме сведений, которые министерство сельского хозяйства будут передавать нам, ни о структуре и типе данных..<br>Объем и тип данных Михаил предложил согласовывать протоколом совместных совещаний.<br>Спросил у К. А. Петренко, стоит ли подписывать такое соглашение. К. А. Петренко сказал: \"Конечно, стоит!\". Но дальше дело не пошло...<br>Необходимо заполнить типовое соглашение с нашей стороны, указать, на основании чего действует Щепановский. Позвонил в приемную Щепановского 253-48-66, Панкова Юлия сказала, что эту информацию лучше взять в бухгалтерии у&nbsp;Берковской Анны Витальевны&nbsp;267-1008. Анна Витальевна направила на Елену Викторовну Заику 214-214-9 или на Подмогильную. Позвонил советнику отдела кадров Колпаковой Елене Валерьевне&nbsp;253-4232. Елена Валерьевна сообщила, что Е. А. Щепановский действует на основании&nbsp;<b>постановления главы администрации (губернатора) Краснодарского края от 10.06.2017 № 424 «Об утверждении Положения об управляющем делами администрации Краснодарского края и о внесении изменений в некоторые постановления главы администрации (губернатора) Краснодарского края»</b>.<br>Внес изменения в <a href=\"doc:./Документы/Взаимодействие с ОИВ/Министерство сельского хозяйства и перерабатывающей промышленности/Соглашение типовое.doc\">соглашение</a>. Попросил К. А. Петренко его согласовать у Острижного.. Ждем согласования...<br><a href=\"doc:./Документы/Взаимодействие с ОИВ/Министерство сельского хозяйства и перерабатывающей промышленности/Соглашение типовое.doc\"></a><a href=\"doc:./Документы/Взаимодействие с ОИВ/Министерство сельского хозяйства и перерабатывающей промышленности/Соглашение типовое.doc\"></a>" } ] }
{ "_id" : { "$oid" : "5b7a842f2903af0487643351" }, "completed" : "no", "createdTime" : { "$date" : "2018-08-20T12:04:47.444+0300" }, "task" : "Принять участие в восьмой конференции «Ситуационные центры: фокус кросс-отраслевых интересов», которая состоится 10-11 октября 2018 г. в Москве. Приглашение поступило к нам в&nbsp;<a href=\"http://10.105.0.17/DELOWEB/WebRC/DOC_RC/DOC_RC.aspx#rc_id%D0%AF4948997%D0%A7kind_doc%D0%AFINP%D0%A7card_id%D0%AF0.KM.1KF6.5K6Z.%D0%A7cabinet_id%D0%AF259467%D0%A7isn_fi%D0%AF885082%D0%A7isn_resolution%D0%AF929271%D0%A7folder_kind%D0%AF1\" target=\"_blank\" rel=\"noreferrer\">ЕМСЭД</a>.", "notes" : [ { "id" : { "$oid" : "5b7a84a52903af0487643352" }, "note" : "2018.08.20 12:06: предложил К. А. Петренко попросить разрешения нашему отделу принять участие в конференции." }, { "id" : { "$oid" : "5b83a2e02903af046a93a8ff" }, "note" : "2018.08.27 10:06: на планерке сказал В. В. Острижному, что мы бы хотели принять участие в конференции по ситуационным центрам. Спросил, можно ли организовать нам командировку. В. В. Острижный сказал, что можно, и поставил в своем блокноте отметку (!) \"согласовать\"." } ] }
{ "_id" : { "$oid" : "5b7a86e52903af0487643353" }, "createdTime" : { "$date" : "2018-08-20T12:16:21.965+0300" }, "completed" : "yes", "task" : "Выяснить в какому году начал функционировать ярославский ситуационный центр, как осуществляется сбор информации, как они её использовали, кто курирует СЦ, какой штат, кому подчиняется?<br>Каким НПА утверждался порядок информационного обмена между ведомствами?<br><div>Можно попробовать выяснить у Копылова Олега Всеволодовича 8(4852)401-888, 8(902)333-56-72 или у Чистякова Михаила Валерьевича +7(915)979-37-49</div>", "notes" : [ { "id" : { "$oid" : "5b7a89af2903af0487643354" }, "note" : "2018.08.20 12:28: из описания ситуационного центра Правительства Ярославской области (<a href=\"http://www.yarregion.ru/depts/uir/Pages/sitcenter.aspx\" target=\"_blank\" rel=\"noreferrer\">yarregion.ru</a> и <a href=\"http://yarcloud.ru/index/77?articleId=1514\" target=\"_blank\" rel=\"noreferrer\">yarcloud.ru</a>), а также со слов Копылова Олега Всеволодовича 8(902)333-56-72 прояснилось следующее:<div>- работа по созданию СЦ Ярославской области была начата в 2012 году и продолжалась до 2014 года. В 2015 году ситуационный центр был введен в эксплуатацию;</div><div>- поставщиками информации для СЦ являются органы исполнительной власти Ярославской области и подразделения некоторых федеральных ведомств, например \"Ярославльстат\"; В основном информация поступала в СЦ от ведомственных информационных систем (данные выгружались в виде файлов различных форматов, которые затем пересылались на сервер СЦ).</div><div>- использовали её в текущей работе - еженедельно формировали материал губернатору, на заседаниях правительства. Ярким примером может послужить решение о выделении средств для реализации программ устранения цифрового неравенства, когда предложение Ростелекома наложили на карту плотности населения и выбрали приоритеты реализации программы.</div><div>- изначально созданием СЦ занимался ДИС ЯО, потом для обеспечения функционирования информационных систем СЦ было создано управление информационных ресурсов Правительства Ярославской области. Таким образом ДИС ЯО отвечал за аппаратную составляющую, а УИР за программную.&nbsp;<span style=\"background-color: initial;\">В настоящее время УИР ПЯО расформировался, полномочия переданы ДИС ЯО;</span></div><div><span style=\"background-color: initial;\">- з</span><span style=\"background-color: initial;\">а функционирование СЦ отвечают 3 человека;</span></div><div><span style=\"background-color: initial;\">- СЦ курируется ДИС, который входит в состав Правительства Ярославской области.</span></div><div><span style=\"background-color: initial;\"><br></span></div><div><span style=\"background-color: initial;\">Подготовил ответы в виде <a href=\"odt:./Документы/Информация для Острижного/Информация по СЦ Правительства Ярославской области.odt\">файла</a>.<a href=\"odt:./Документы/Информация для Острижного/Информация по СЦ Правительства Ярославской области.odt\"></a></span></div>" }, { "id" : { "$oid" : "5b7fb30c2903af051ebb29cf" }, "note" : "2018.08.24 10:26: позвонил Олегу Всеволодовичу +7(902)333-56-72. Спросил каким НПА утверждался порядок информационного обмена между ведомствами? Олег сказал, что не знает. Посоветовал к Чистякову Михаилу +7(915)979-37-49 обратиться.&nbsp;<br>Позвонил Михаилу +7(915)979-37-49. Михаил сказал, что информацию для СЦ они получали в рабочем порядке. Они просили ОИВ, те им не отказывали. Регламенты они хотели составить, но так и не составили.<br>Для информационного обеспечения системы РИАС, которая началась разрабатываться задолго до СЦ (в 2009 году), у них было подписано постановление Правительства Ярославской области, которое по сути представляло регламент информационного взаимодействия (кто, что и в какие сроки должен предоставлять).<br>" } ] }
{ "_id" : { "$oid" : "5b7cfab32903af04bef2765e" }, "createdTime" : { "$date" : "2018-08-22T08:54:59.102+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с управлением ЗАГС Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b7d0ebe2903af04bef27660" }, "note" : "2018.08.22 10:20: разработал <a href=\"odt:./Документы/Взаимодействие с ОИВ/Управление ЗАГС/Регламент информационного взаимодействия ЗАГС.odt\">проект регламента</a>. Спросил у К. А. Петренко разрешения позвонить ответственному лицу от управления ЗАГС&nbsp;Семененко Сергею Александровичу 210-64-86, начальнику отдела материально-технического и компьютерного обеспечения. К. А. Петренко сказал: \"Пока не надо. У нас рабочая группа..\"<br>Заседание рабочей группы по СЦ планируется на 28.08.2018. Т. е. после 28.08.2018 необходимо снова спросить разрешения связаться с Семененко по вопросу утверждения регламента информационного взаимодействия...<br>" }, { "id" : { "$oid" : "5b8f74882903af044f34dc2d" }, "note" : "2018.09.05 09:15: К. А. Петренко дал добро не только созвониться с представителями ЗАГС, но и съездить туда. Позвонил Семененко Сергею Александровичу 210-64-86. Сергей Александрович трубку не взял. В приемной 210-64-64 тоже никто не ответил. Начальник отдела кадров 210-64-79 тоже трубку не взяла. Позвонил Ирине Ибрагимовне Скаляхо 210-64-65. Оставил ей свой сотовый. Ирина Ибрагимовна сказала, что передаст его Семененко Сергею Александровичу. Жду звонка Семененко 210-64-86..." }, { "id" : { "$oid" : "5b8f7c952903af044f34dc2e" }, "note" : "2018.09.05 09:49: Семененко 210-64-86 мне перезвонил. Рассказал, что с 01.10.2018 вступают в силу изменения в 143-ФЗ \"Об актах гражданского состояния\". Сказал, что они, возможно, не будут иметь правовых оснований предоставлять нам данные, так как вся информация будет завязана на информационной системе ФНС, куда они подключаются по защищенному каналу связи. Сергей Александрович пояснил, что их территориальные органы будут работать исключительно в этой системе. Информация в их системе, с которой они работали и работают до 01.10.2018, с 01.10.2018 перестанет обновляться, а в 2020 году эта система перестанет существовать.<br>Сергей Александрович порекомендовал правовые вопросы обсудить с Ириной Ибрагимовной Скаляхо 210-64-65, сославшись на то, что он технический специалист.<br><br>Переговорил с Ириной Ибрагимовной 210-64-65. Скаляхо сказала, что количественные данные будут доступны им, и с правовой точки зрения они могут нам их предоставлять.<br>" }, { "id" : { "$oid" : "5b8f86cc2903af044f34dc2f" }, "note" : "2018.09.05 10:33: Позвонил Сергей Александрович, сообщил, что передаст мой регламент в правовой отдел. Они попросили взять паузу на его изучение. Необходимо переговорить с Семененко 07.09.2018." }, { "id" : { "$oid" : "5b921f352903af06225a6460" }, "note" : "2018.09.07 09:48: позвонил Сергею Александровичу Семененко 210-54-09. Спросил его, изучили ли они проект регламента. Сергей Александрович сказал, что уточнит у правового отдела. Позже он перезвонил и сказал, что у них нет возможности публиковать данные на выделенном сервере. Я ему предложил использовать web-интерфейс, который мы разработаем для ОИВ для этих целей. Сергей Александрович согласовал такой вид передачи данных.<br>По возможности передавать в принципе обозначенные нами сведения Сергей Александрович Семененко 210-54-09 сказал, что правовой отдел пока не дал ответ. Они очень заняты и смогут ответить нам только не раньше 11 сентября 2018 года. Договорились с Сергеем Александровичем о звонке во вторник 11.09.2018. Семенеко попросил звонить ему на сотовый +7-918-461-61-08" } ] }
{ "_id" : { "$oid" : "5b7d17962903af04bef27664" }, "createdTime" : { "$date" : "2018-08-22T10:58:14.919+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с государственной жилищной инспекцией Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b7d571d2903af04bef2766a" }, "note" : "2018.08.22 15:29: при составлении регламента с ГЖИ возникли некоторые вопросы:<br>- мы планируем получать от ГЖИ перечень многоквартирных домов с указанием их адресов, управляющих компаний, информации об обследовании и т. п. Входят ли в компетенцию ГЖИ вопросы обследования частных домов/многоквартирных одноэтажных домов?<br>- входят ли в компетенцию ГЖИ вопросы обследования придомовых участков?<br>- есть ли у ГЖИ территориальные отделы в Сочи, Армавире и других крупных городах Краснодарского края?<br>- что вообще представляет собой обследование домов и какого рода нарушения встречаются?<br>- проверяют ли ГЖИ садовые товарищества, ТСЖ или только УК?<br>- лицензируется ли деятельность садовых товариществ, ТСЖ или только УК?<br><br>Попытался переговорить с н<span style=\"background-color: initial;\">ачальником отдела мониторинга, анализа и аудита&nbsp;</span><span style=\"background-color: initial;\">Митиным Александром Михайловичем&nbsp;</span><span style=\"background-color: initial;\">251-74-92, 8-958-572-94-48, 8-918-47-54-121. Но А. М. Митин трубку не взял.&nbsp;</span><span style=\"background-color: initial;\"><br></span>" }, { "id" : { "$oid" : "5b7e6e7f2903af04809f179b" }, "note" : "2018.08.23 11:21: повторно позвонил по телефону 251-74-92, трубку никто не поднял. По телефону 8-958-572-94-48 ответил другой человек. Сказал, что Митин на совещании. Освободится ориентировочно в 12:20 23.08.2018. Я попытался задать ему мои вопросы, но тот перенаправил меня к Митину. Ждем 12:20" }, { "id" : { "$oid" : "5b7ea26b2903af04809f179d" }, "note" : "2018.08.23 15:02: созвонился с Александром Михайловичем Митиным 8-958-572-94-48, 8-918-47-54-121. Митин сказал, что в компетенцию ГЖИ входит контроль за многоквартирными домами, которые имеют общедомовое имущество. То есть двухквартирные/трехквартирные частные дома без общедомого имущества ГЖИ не инспектирует.<br>ГЖИ не ведет учет жилищного фонда. Однако реестр многоквартирных домов, которые обслуживаются УК, у них имеется.<br><br>В отношении придомовых участков, если придомовой участок, будь то скамейки или детская площадка, расположен на земельном участке, принадлежащем собственникам многоквартирного дома, то обеспечение контроля за поддержанием этого участка относится к компетенции ГЖИ. Чаще всего такие площадки всё-таки относятся к имуществу муниципалитета и обеспечение контроля за их содержанием не относится к компетенции ГЖИ.<br><br>У ГЖИ нет территориальных отделов. Однако в некоторых муниципальных образованиях проживают и работают их инспекторы.<br><br>Обследование домов - это не что-то плановое. Обследование домов проходит исключительно по жалобам.<br><br>ГЖИ выдает лицензии только управляющим компаниям. ТСЖ и садовые товарищества не получают лицензии, однако ГЖИ может им сделать предписание в случае обнаружения какого-то несоответствия.<br>" }, { "id" : { "$oid" : "5b8000ac2903af051ebb29d2" }, "note" : "2018.08.24 15:57: подготовил проект <a href=\"odt:./Документы/Взаимодействие с ОИВ/ГЖИ/Регламент информационного взаимодействия ГЖИ.odt\">регламента</a> информационного взаимодействия с ГЖИ.<a href=\"odt:./Документы/Взаимодействие с ОИВ/ГЖИ/Регламент информационного взаимодействия ГЖИ.odt\"></a>" }, { "id" : { "$oid" : "5b8f91b82903af044f34dc32" }, "note" : "2018.09.05 11:20: Александр Михайлович Митин +7-918-47-54-121, a.mitin1@gzhi.krasnodar.ru, предложил нам приехать сегодня в 15:00. Предупредил об этом К. А. Петренко. К. А. Петренко сказал: \"Посмотрим\".<br>Направил проект регламента информационного взаимодействия с ГЖИ Митину на электронную почту.<br>" }, { "id" : { "$oid" : "5b8fe6922903af044f34dc36" }, "note" : "2018.09.05 17:22: встретился с представителями ГЖИ Александром Михайловичем Митиным +7-918-47-54-121 и IT-специалистом Дмитрием. Обсудили с ними каждый пункт перечня информации. Пришли к следующему:<br>1) Перечень многоквартирных домов с указанием <b>адреса</b>, <b>площади</b>, <b>наименования УО</b>, <b>сведений о проверке</b>, <b>количестве выявленных нарушений</b>, <b>количестве выданных предписаний</b>, <b>количестве устраненных нарушений</b> можно взять из ГИС ЖКХ dom.gosuslugi.ru (см. <a href=\"https://dom.gosuslugi.ru/#!/houses\" target=\"_blank\" rel=\"noreferrer\">реестр объектов жилого фонда</a> и <a href=\"https://dom.gosuslugi.ru/#!/rp\" target=\"_blank\" rel=\"noreferrer\">реестр проверок</a>)<br>2) <b>Количество обращений по дому</b> с начала текущего года можно взять у управления по работе с обращениями граждан (Николай +7-918-112-32-23)<br>3) Перечень управляющих организаций с указанием <b>наименования</b>, <b>количества выявленных нарушений</b>, <b>количества выданных предписаний</b>, <b>количества исполненных предписаний</b>, <b>сумма предъявленных штрафов</b> можно взять из ГИС ЖКХ dom.gosuslugi.ru (<a href=\"https://dom.gosuslugi.ru/#!/rp\" target=\"_blank\" rel=\"noreferrer\">реестр проверок</a>)<br>4) <b>Численность работников</b> можно взять из ГИС ЖКХ dom.gosuslugi.ru (<a href=\"https://dom.gosuslugi.ru/#!/organizations\" target=\"_blank\" rel=\"noreferrer\">реестр поставщиков информации</a>)<br>5) Сведения о фактически полученных средствах по штрафным санкциям по каждой УО предоставить затруднительно. Александр Михайлович Митин предлагает предоставлять&nbsp;<b>общую сумму полученных средств по штрафным санкциям</b> с начала текущего года (без разреза по УО)<br>6) <b>Количество выданных лицензий</b>&nbsp;и <b>лицензий, действие которых прекращено,</b> с начала текущего года можно взять из ГИС ЖКХ dom.gosuslugi.ru (<a href=\"https://dom.gosuslugi.ru/#!/licenses\" target=\"_blank\" rel=\"noreferrer\">реестр лицензий</a>)<br>7) <b>Количество отказов в выдаче лицензий</b> с начала текущего года ГЖИ готова предоставить в ручном режиме (ежемесячная отправка excel файла по шаблону). Возможности развернуть базу данных на общедоступном сервере у них нет.<br>" }, { "id" : { "$oid" : "5b912fd02903af06664bf439" }, "note" : "2018.09.06 16:46: направил письмо архитектору ГЖИ ЖКХ <a href=\"https://habr.com/conversations/Savochkin/\" target=\"_blank\" rel=\"noreferrer\">Савочкину</a>&nbsp;с просьбой сообщить о возможности прямого подключения к базе данных. Направил также письмо на support@dom.gosuslugi.ru с той же просьбой. С электронного адреса support@dom.gosuslugi.ru пришел автоматический ответ о том, что мне нужно воспользоваться <a href=\"https://dom.gosuslugi.ru/#!/support-cabinet\" target=\"_blank\" rel=\"noreferrer\">специальной формой</a>. Заполнил форму, выбрал пункты \"Уполномоченный орган власти на получение отчетных данных\", \"Интеграция сервисов\". Моё обращение&nbsp;<span style=\"background-color: initial;\">зарегистрировано за номером №458297.&nbsp;</span><span style=\"background-color: initial;\">Срок обработки составляет 6 календарных дней...</span><span style=\"background-color: initial;\"><br></span>" } ] }
{ "_id" : { "$oid" : "5b7d1d822903af04bef27666" }, "createdTime" : { "$date" : "2018-08-22T11:23:30.286+0300" }, "completed" : "no", "task" : "Организовать размещение информации на стендах администрации Краснодарского края (в холе на Красной, 35) силами администрации Краснодарского края (без привлечения сторонних организаций).", "notes" : [ { "id" : { "$oid" : "5b7d1dcf2903af04bef27667" }, "note" : "2018.08.22 11:24: задача поступила от В.В. Острижного. По словам Владимира Викторовича ДИС предложил УД какую-то организацию для осуществления администрирования стендов. В настоящее время эта организация безвозмездно размещает необходимую информацию на стендах. Необходимо отказаться от \"услуг\" этой организации, научиться самостоятельно выполнять функции администраторов.<div>За взаимодействие с этой организацией отвечает Олег Гусев&nbsp;268-6479.<br><br>Позвонил Гусеву Олегу. Олег сказал, что стенды отображают информацию с портала (скорее всего web-сервера), который поддерживается сторонней организацией. Любая проблема решается очень долго. Е.А. Щепановский хочет, чтобы мы развернули собственный web-сервер для этого. Олег сказал, что готов мне предоставить более подробную информацию после 14:00 22.08.2018, сказал, что зайдет ко мне... Жду Олега Гусева..</div>" }, { "id" : { "$oid" : "5b7d269b2903af04bef27668" }, "note" : "2018.08.22 12:02: посмотрел стенд. Скорее всего он действительно подключен к какому-то web-серверу с несколькими страницами. На одной из страниц судя по всему организован простой доступ к нашему сайту &lt;iframe src=\"https://admkrai.krasnodar.ru/\" height=\"400\" width=\"300\"&gt;&lt;/iframe&gt;. Лучше всего было бы попросить у этой сторонней компании файлы сайта и развернуть свой сайт на одном из серверов ЦИТа.<br>Необходимо выяснить:<br>- ip-адрес (домен) сервера, к которому подключаются стенды<br>- контакты человека, отвечающего за содержание стендов." }, { "id" : { "$oid" : "5b7e6f242903af04809f179c" }, "note" : "2018.08.23 11:24: Гусев так и не подошел. Позвонил Олегу повторно 268-64-79. Спросил, будет ли у него время рассказать мне более подробно о том, как работают стенды. Олег сказал, что ему некогда. Убеждал меня, что это несрочно. Предложил переговорить по этому поводу на \"следующей неделе\" (с 27.08.2018 по 31.08.2018).." }, { "id" : { "$oid" : "5b83c1e12903af046a93a902" }, "note" : "2018.08.27 12:18: подошел к Гусеву. Спросил у него, когда у него будет время для того, чтобы передать мне информацию по стендам. Олег 268-64-79 сказал, что подойдет ко мне к 14:00." }, { "id" : { "$oid" : "5b83eee62903af046a93a904" }, "note" : "2018.08.27 15:30: Олег подошел. Вместе с ним посмотрели еще раз стенды. Олег дал сайт, к которому подключаются терминалы admterminal.spll.ru. Предложил ему два варианта решения задачи:<br>1) <i>простой:</i>&nbsp;мы связываемся с разработчиками портала стендов и просим их дать нам файлы их сайта + выгрузку из базы данных, чтобы самостоятельно на своих мощностях развернуть портал для стендов.<br>2) <i>сложный:</i>&nbsp;мы самостоятельно разрабатываем новый портал для стендов.&nbsp;<br>Договорились с Олегом, что он свяжется с разработчиками портала и попросит их дать нам файлы этого портала.<br>" }, { "id" : { "$oid" : "5b90d40b2903af04c5c22a6b" }, "note" : "2018.09.05 10:15: Олег сообщил, что связался с разработчиками портала и попросил их предоставить нам файлы сайта. Представитель разработчика сказал, что ему нужно согласовать это с его руководством. Ответ он будет готов дать 10.09.2018. Ждем решения разработчика портала для стендов..." } ] }
{ "_id" : { "$oid" : "5b7fc8c02903af051ebb29d0" }, "createdTime" : { "$date" : "2018-08-24T11:58:40.010+0300" }, "completed" : "yes", "task" : "Подготовить проект протокола совещания рабочей группы по СЦ, которое планируется провести 28.08.2018<br>", "notes" : [ { "id" : { "$oid" : "5b7fc8e62903af051ebb29d1" }, "note" : "2018.08.24 11:59: позвонили из ДИСа - на совещании рабочей группы будет руководитель департамента Е.В. Юшков.<br>Позвонил также И.В. Кирдеев - на совещании рабочей группы будет С.Ю. Солодухин.<br>" }, { "id" : { "$oid" : "5b8948062903af050219c940" }, "note" : "2018.08.31 16:52: протокол <a href=\"ocx:./Ситуационный центр/Рабочая группа/2018/РГ_протокол_6.docx\">составил</a> К. А. Петренко. Острижный его подписал.<a href=\"ocx:./Ситуационный центр/Рабочая группа/2018/РГ_протокол_6.docx\"></a>" } ] }
{ "_id" : { "$oid" : "5b83afe32903af046a93a900" }, "createdTime" : { "$date" : "2018-08-27T11:01:39.639+0300" }, "completed" : "no", "task" : "Подготовить презентацию функционала ситуационного центра для муниципальных образований Краснодарского края.<br>Задача поступила от В. В. Острижного на планерке 27.08.2018<br>", "notes" : [ { "id" : { "$oid" : "5b83ba3c2903af046a93a901" }, "note" : "2018.08.27 11:45: программу семинара для муниципальных образований Краснодарского края будет составлять Тимощенко Светлана Алексеевна 262-41-46. Связываться с ней.<br>На семинаре необходимо рассказать, что на региональном уровне создается ситуационный центр главы администрации. Показать, к какой информации у губернатора и первых его заместителей будет доступ. Мотивировать глав муниципальных образований стремиться к первенству в рейтингах.<br>" } ] }
{ "_id" : { "$oid" : "5b8402472903af046a93a905" }, "createdTime" : { "$date" : "2018-08-27T16:53:11.367+0300" }, "completed" : "no", "task" : "Подготовить проект приказа Е. А. Щепановского об утверждении перечня информации, предоставляемой ОИВ для СЦ<br>", "notes" : [ { "id" : { "$oid" : "5b853b3d2903af0518a0a6f3" }, "note" : "2018.08.28 15:08: начал готовить проект приказа. Возник вопрос: есть какая-то сложившаяся практика по порядку перечисления НПА, на основании которых составляется правовой акт. Позвонил в правовой департамент Марункевич Эльвире Николаевне 253-29-32 (каб. 245). Взял трубку сотрудник её отдела (скорее всего&nbsp;Максименко Владимир Николаевич). Сказал, что в преамбуле перечисляемые документы располагают в порядке уменьшения их значимости. Привел пример: сначала Конституция, потом Федеральный закон, потом региональный закон и т. д.<br><br>Таким образом, я сначала ссылаюсь на методические рекомендации, а потом на распоряжение главы администрации Краснодарского края.<br>" }, { "id" : { "$oid" : "5b88f13e2903af050219c93f" }, "note" : "2018.08.31 10:41: подготовил первый лист <a href=\"ocx:./Документы/Взаимодействие с ОИВ/Об утверждении перечня информации.docx\">проекта приказа</a>. Начал готовить приложение. Перечень информации от ГЖИ составил. Начал составлять перечень информации от государственного управления ветеринарии Краснодарского края. Возникли вопросы. Позвонил ответственному человеку Семенову Артему Юрьевичу&nbsp;268-33-09, 8-918-259-78-59. По сотовому телефону он не ответил. По телефону 268-33-09 ответил другой человек, сказал, что Артема Юрьевича назначили ответственным, потому что он работает с секретными данными. На 31.08.2018 Артем Юрьевич находился в отпуске (ориентировочно из отпуска должен выйти 24.09.2018). Сотрудник, который ответил на звонок, сказал, что нужно звонить Семенову Артему Юрьевичу на сотовый +7-918-259-78-59.<br>" }, { "id" : { "$oid" : "5b8e3dd42903af051b4b70b1" }, "note" : "2018.09.03 18:09: подготовил перечень информации для всех департаментов Краснодарского края (кроме департамента внутренней политики администрации Краснодарского края)." }, { "id" : { "$oid" : "5b8ea4352903af051b4b70b2" }, "note" : "2018.09.04 18:26: подготовил перечень информации для всех министерств, кроме министерства финансов и министерства экономики Краснодарского края..." } ] }
{ "_id" : { "$oid" : "5b850d112903af0518a0a6ef" }, "createdTime" : { "$date" : "2018-08-28T11:51:29.446+0300" }, "completed" : "no", "task" : "Внести изменения в <a href=\"PDF:./Документы/Рабочая группа СЦ/300-р_17-10-2017.PDF\">постановление</a> ГА (губернатора) 300-р о рабочей группе (за основу можно взять постановление <a href=\"pdf:./Документы/Рабочая группа СЦ/193-р_03-08-2018 изменения в 300-р.pdf\">193-р</a>): добавить представителя правового управления (посмотреть письмо от них на запрос о формировании рабочей группы);<br><a href=\"pdf:./Документы/Рабочая группа СЦ/193-р_03-08-2018 изменения в 300-р.pdf\"></a>", "notes" : [ { "id" : { "$oid" : "5b851aed2903af0518a0a6f0" }, "note" : "2018.08.28 12:50: Задал вопрос В. В. Острижному по трем членам рабочей группы:<br><span style=\"background-color: rgb(238, 238, 238);\"><div><b>Андрей Уваров</b>: в 2017 году, когда готовилось постановление 300-р, он занимал должность начальника технического отдела ГБУ КК \"Безопасный регион\". Эта должность была включена в состав рабочей группы. Нам нужен Уваров или начальник тех. отдела?</div><div><b>Евгений Юшков</b>: в 2017 году, когда готовилось постановление 300-р, он занимал должность заместителя руководителя ДИС. Эта должность была включена в состав рабочей группы. Нам нужен Юшков или заместитель руководителя ДИС?</div><div><b>Стурит</b>: в 2017 году, когда готовилось постановление 300-р, он занимал должность начальника отдела оперативной информации управления пресс-службы департамента информационной политики. Эта должность была включена в состав рабочей группы. Нам нужен Стурит или начальник отдела оперативной информации?</div><div><br></div><div>Владимир Викторович ответил, что нам нужны и должности, которые включены в состав рабочей группы, и эти люди в качестве приглашенных.</div></span>" } ] }
{ "_id" : { "$oid" : "5b8e3cde2903af051b4b70af" }, "createdTime" : { "$date" : "2018-09-04T11:05:50.465+0300" }, "completed" : "yes", "task" : "Направить <a href=\"PDF:./Документы/СЦ ГАКК/Рабочая группа/протокол 6.PDF\">скан протокола</a> заседания рабочей группы по вопросам развития и обеспечения функционирования СЦ от 28.08.2018 Солодухину Сергею Юрьевичу 214-55-96", "notes" : [ { "id" : { "$oid" : "5b8e3d322903af051b4b70b0" }, "note" : "2018.09.04 11:07: созвонился с Сергеем Юрьевичем Солодухиным 214-55-96. Сергей Юрьевич дал свою электронную почту 462@ufo.gov.ru. Направил на неё скан протокола." } ] }
{ "_id" : { "$oid" : "5b8f89b42903af044f34dc30" }, "createdTime" : { "$date" : "2018-09-05T10:45:56.672+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с департаментом имущественных отношений Краснодарского края<br>", "notes" : [ { "id" : { "$oid" : "5b8f89d52903af044f34dc31" }, "note" : "2018.09.05 10:46: ответственной от департамента имущественных отношений назначена&nbsp;<span style=\"background-color: initial;\">Готовко Елена Владимировна</span><div>992-31-06, консультант отдела учета земель в управлении земельных отношений.</div><div>Позвонил по этому телефону. Ответила Марина Ивановна. Марина Ивановна сообщила, что не в курсе по передаче информации в ситуационный центр. Также она сказала, что Готовко сейчас заместитель начальника отдела контроля использования земель и имущества. Дала её номер телефона 992-30-82. По телефону ответила другая сотрудница. Сообщила, что корректный номер телефона Готовко Елены 992-30-83 и что она в командировке до 10.09.2018. Между тем, дала её сотовый&nbsp;8-928-471-55-19.</div><div>Переговорил с Еленой Владимровной 8-928-471-55-19. Елена Владимровна сказала, что когда её перевели в другое управление, решили назначить другого человека. Но кто это будет, она не знает. Посоветовала обратиться в приемную Елены Маиновны к Губе Виталию Владимировичу&nbsp;992-3346 или Кузнецовой Светлане Олеговне.</div><div><br></div><div>Переговорил с Губой Виталием Владимировичем 992-33-46. Он подтвердил, что были разговоры о том, чтобы назначить другого человека ответственным за предоставление информации, но вышел ли приказ, он не знает. Я у него спросил, может, кто-то у них был неофициально на примете. Виталий Владимирович сказал, что не знает. Попросил меня перезвонить ему \"после обеда\". Необходимо связаться с Губой 992-33-46 в 14:10 05.09.2018.</div>" }, { "id" : { "$oid" : "5b90c62b2903af04c5c22a69" }, "note" : "2018.09.06 09:16: Позвонил Губе 992-33-46. Виталий Владимирович сказал, что они самостоятельно будут готовить нам информацию. Сказал, что мне позвонит Марина Ивановна." }, { "id" : { "$oid" : "5b90ddfc2903af04c5c22a6d" }, "note" : "2018.09.06 10:57: Позвонила Марина Ивановна 992-31-06, ouz@diok.krasnodar.ru. Договорились с ней о том, что я им направлю <a href=\"PDF:./Документы/Взаимодействие с ОИВ/ДИО/Письмо-ответ ДИО по перечню информации от 22-09-2017.PDF\">их</a> и наш перечень информации для СЦ. Они его изучат и мне перезвонят, договоримся о встрече. Наш <a href=\"odt:./Документы/Взаимодействие с ОИВ/ДИО/Перечень информации, предоставляемой ДИО в СЦ.odt\">перечень информации</a> направил для изучения. Жду звонка Марины Ивановны.<a href=\"PDF:./Документы/Взаимодействие с ОИВ/ДИО/Письмо-ответ ДИО по перечню информации от 22-09-2017.PDF\"></a>" }, { "id" : { "$oid" : "5b921c722903af06225a645f" }, "note" : "2018.09.07 09:36: позвонил Марине Ивановне 992-31-06. Она сказала:<br>- ответственного они так и не назначили. Саму Марину Ивановну назначить не могут, так её скоро переведут в другой отдел. Вроде как хотят назначить сотрудницу, которая в апреле 2019 года выйдет из декрета.<br>- Виталий Владимирович Губа 992-33-46 сказал ей, что перечень информации, который мы запрашиваем у них, требует дополнительных обсуждений с участием первого заместителя руководителя департамента Сердюковой Елены Маиновны 992-33-34.<br>Из разговора стало понятно, что Марина Ивановна ничего не решает. Нужно переговаривать с её начальником Губой Виталием Владимировичем 992-33-46. Дважды пытался дозвониться Виталию Владимировичу, но его не было на месте.<br>" }, { "id" : { "$oid" : "5b9223162903af06225a6461" }, "note" : "2018.09.07 10:04: дозвонился до Виталия Владимировича Губы 992-33-46, он сказал, что ознакомился с нашей информацией и начал говорить, что они не могут нам предоставить границы земельных участков. Он считает, что эта информация не нужна. Я ему предложил встретиться, обсудить каждый пункт и их возможности. Виталий Владимирович сказал: \"Приходить не надо. Обсуждайте всё с Сердюковой\".<br>В 10:10, 10:18, 10:23 пытался дозвониться до Елены Маиновны Сердюковой 992-33-34. Она трубку не взяла.. Позвонил в приемную департамента имущественных отношений Краснодарского края 214-58-48. Мне предложили позвонить в приемную Елены Маиновны 992-33-35. Позвонил в приемную, секретарь сказала, что Елена Маиновна вышла. По словам секретаря 992-33-35 телефон 992-33-34 действительно принадлежит Елене Маиновне и размещен в её кабинете.. Оставил свой рабочий телефон. Жду звонка Елены Маиновны..<br>" }, { "id" : { "$oid" : "5b922aff2903af06225a6464" }, "note" : "2018.09.07 10:38: Елена Маиновна 992-33-34 мне позвонила. Попросил её назначить ответственное лицо за предоставление информации в ситуационный центр. Елена Маиновна, сказала, что сейчас всех вызовет и они оперативно решат, кто будет ответственным человеком за предоставление информации в ситуационный центр. Информацию нам предоставят в ближайшее время. Необходимо позвонить им 10 сентября 2018 года в 09:20" }, { "id" : { "$oid" : "5b960e812903af05ce08c41c" }, "note" : "2018.09.10 09:26: Позвонил Сердюковой Елене Маиновне 992-33-34 (дозвониться удалось через приемную 992-33-35). Елена Маиновна сказала, что ответственного они назначили, но кто это будет так и не сказала. У них есть вопросы по нашему перечню. Предложил ей встретиться. Елена Маиновна пригласила меня в 10:00 в 5-й кабинет \"бывшего здания\" департамента имущественных отношений на углу Рашпилевской-Гимназической." }, { "id" : { "$oid" : "5b9621c22903af05ce08c41d" }, "note" : "2018.09.10 10:48: встретился с Сердюковой Еленой Маиновной 992-33-34. Договорились о следующем:<br>1) у них есть своя геоинформационная система, которой заведует Виталий Владимирович Губа 992-33-46. Необходимо оценить возможность использования её данных для СЦ, обсудить процессы интеграции. Как в ней хранятся данные о земельных участках? Ведется ли в ней перечень земельных участков, предназначенных для жилищного строительства?<br>2) могут ли они нам предоставлять координаты поворотных точек, а не кадастровые номера, скажет В. В. Губа 992-33-46<br>3) перечень заявок от семей, имеющих трех и более детей, на получение земельных участков Сердюкова предложила забирать из МФЦ. Она заверила, что, если гражданин идет к главе с пакетом документов, глава отправляет его в МФЦ. Т. е. данные МФЦ по этой услуге охватывают 100% заявок.<br>4) соответственно, перечень земельных участков, предоставленных семьям, имеющих трех и более детей, тоже можно забирать из МФЦ.<br>5) формулировку трех пунктов (перечень незанятых, неэффективно используемых земельных участков, по которым выявлено нецелевое использование) Сердюкова предложила переделать. Они подумают и направят нам на почтовый ящик sc@adm.krasnodar.ru. Они бы хотели показать причину образования проблемного участка и его статус.<br>6) все данные они видят смысл обновлять не чаще чем один раз в квартал.<br>7) к перечню информацию добавить перечень участков, находящихся в краевой собственности (с указанием поворотных точек).<br>" } ] }
{ "_id" : { "$oid" : "5b8f9a292903af044f34dc33" }, "createdTime" : { "$date" : "2018-09-05T11:56:09.149+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с департаментом&nbsp;инвестиций и развития малого и среднего предпринимательства Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b8f9a402903af044f34dc34" }, "note" : "2018.09.05 11:56: департамент инвестиций и развития малого и среднего предпринимательства Краснодарского края предложил нам передавить всего 2 показателя:&nbsp;<br>- о<span style=\"background-color: initial;\">бъем инвестиций в основой капитал (без учета бюджетных средств) с начала текущего года;</span><div>- оборот продукции (услуг), производимой малыми предприятиями в том числе микропредприятиями и индивидуальными предпринимателями с начала текущего года.</div><div><br></div><div>Созвонился с ответственным лицом&nbsp;<span style=\"background-color: initial;\">Фурсовым Евгением Сергеевичем 251-77-19. Евгений Сергеевич сказал, что по вопросу информационного обмена мне необходимо взаимодействовать с его сотрудником&nbsp;</span><span style=\"background-color: initial;\">Георгием Викторовичем по этому же телефону. Переговорил с Георгием Викторовичем, предложил ему встретиться и обсудить вопросы, которые у меня есть. Георгий Викторович дал свою электронную почту monitoring@investkuban.ru.</span></div>" }, { "id" : { "$oid" : "5b8fa3db2903af044f34dc35" }, "note" : "2018.09.05 12:37: созвонился с Георгием Викторовичем 251-77-19. Предложил ему встретиться в департаменте 06.09.2018 в 09:30. Попросил Георгия пригласить специалиста по IT. Георгий сказал, что уточнит и перезвонит мне. Жду звонка Георгия." }, { "id" : { "$oid" : "5b90d2cc2903af04c5c22a6a" }, "note" : "<span style=\"font-family: Roboto, Helvetica, Arial, sans-serif; white-space: pre-wrap;\">2018.09.06 10:10: встретились с Георгием Викторовичем 251-77-19 и его коллегами. Пришли к следующему:\n- возможности у них публиковать информацию на выделенном сервере нет. Мы сделаем для них web-интерфейс, через который они будут ежегодно обновлять данные по <b>объему инвестиций</b> и <b>обороту продукции</b> (выручки для ИП).\n- перечень СМП с наименованием и видом деятельности и численности работников можно получать из единого реестра субъектов малого и среднего предпринимательства (см. <a href=\"https://rmsp.nalog.ru/search.html?mode=extended\" target=\"_blank\" rel=\"noreferrer\">расширенный поиск</a>)\n</span>" } ] }
{ "_id" : { "$oid" : "5b90f2802903af04c5c22a6e" }, "createdTime" : { "$date" : "2018-09-06T12:25:20.788+0300" }, "completed" : "yes", "task" : "Составить перечень НПА, на основании которых создается ситуационный центр и которые относятся к ДСП", "notes" : [ { "id" : { "$oid" : "5b90f2aa2903af04c5c22a6f" }, "note" : "2018.09.06 12:26: <b>перечень составил.</b><div>1) Указ Президента РФ от 25.07.2013 № 648 «О формировании системы распределенных ситуационных центров, работающих по единому регламенту взаимодействия»</div><div><span style=\"background-color: initial;\">2) Поручение Президента РФ от 03.10.2013 № Пр-2308 «О концепции создания системы распределенных ситуационных центров, работающих по единому регламенту взаимодействия»</span></div><div>3)&nbsp;<span style=\"background-color: initial;\">Поручение Президента РФ от 01.06.2011 № Пр-1857 «О подготовке предложений по организации взаимодействия в системе распределенных ситуационных центров органов государственной власти Российской Федерации»</span></div><div>4)&nbsp;<span style=\"background-color: initial;\">План первоочередных мероприятий, направленных на формирование и обеспечение функционирования системы распределенных ситуационных центров, работающих по единому регламенту взаимодействия (утвержден Президентом РФ от 05.10.2013 № Пр-2363)</span></div><div>5)&nbsp;<span style=\"background-color: initial;\">Концепция информационной безопасности системы распределенных ситуационных центров, работающих по единому регламенту взаимодействия, утвержденная решением Межведомственной комиссии по координации деятельности федеральных органов исполнительной власти по созданию системы распределенных ситуационных центров, работающих по единому регламенту взаимодействия (протокол № 1 от 05.12.2013);</span></div><div>6)&nbsp;<span style=\"background-color: initial;\">Единый регламент взаимодействия распределенных ситуационных центров, утверждённый решением Межведомственной комиссии по координации деятельности федеральных органов исполнительной власти по созданию системы распределенных ситуационных центров, работающих по единому регламенту взаимодействия (протокол № 2 от 07.05.2015);</span></div><div>7)&nbsp;<span style=\"background-color: initial;\">«Методические рекомендации по созданию и вводу в эксплуатацию ситуационных центров, работающих по единому регламенту взаимодействия», утвержденные решением Межведомственной комиссии по координации деятельности федеральных органов исполнительной власти по созданию системы распределенных ситуационных центров, работающих по единому регламенту взаимодействия (протокол № 2 от 07.05.2015);</span></div><div>8)&nbsp;<span style=\"background-color: initial;\">Поручение Председателя Правительства РФ от 24.08.2015 № ДМ-117-5847</span></div><div>9)&nbsp;<span style=\"background-color: initial;\">План работ по модернизации действующих и созданию новых ситуационных центров (поручение Председателя Правительства Российской Федерации от 24.08.2015 № ДМ-П7-5840)</span></div><div>10)&nbsp;<span style=\"background-color: initial;\">ГОСТ РВ 50600-93 «Защита секретной информации от технической разведки. Система документов. Общие положения»;</span></div><div>11)&nbsp;<span style=\"background-color: initial;\">ГОСТ 29339-92 «Защита информации от утечки за счет ПЭМИН. Общие технические требования»;</span></div><div>12)&nbsp;<span style=\"background-color: initial;\">ГОСТ РВ 50859-96. «Защита информации. Документация по защите образца ВТ от ИТР. Общие положения»;</span></div><div>13)&nbsp;<span style=\"background-color: initial;\">ГОСТ РВ 50934-96 «Защита информации. Организация и содержание работ по ЗИ об образцах ВТ. Общие положения»;</span></div><div>14)&nbsp;<span style=\"background-color: initial;\">ГОСТ Р 50752-95 «Информационная технология. Защита информации от утечки за счет ПЭМИН при ее обработке средствами вычислительной техники. Методы испытаний»;</span></div><div>15)&nbsp;<span style=\"background-color: initial;\">Национальный стандарт Российской Федерации ограниченного распространения ГОСТ РО 0043-003-2012 «Защита информации. Аттестация объектов информатизации. Общие положения»;</span></div><div>16)&nbsp;<span style=\"background-color: initial;\">Национальный стандарт Российской Федерации ограниченного распространения ГОСТ РО 0043-004-2013 «Защита информации. Аттестация объектов информатизации. Программа и методики аттестационных испытаний установленным порядком»;</span></div><div>17)&nbsp;<span style=\"background-color: initial;\">Решение Государственной комиссии по радиочастотам при Министерстве связи Российской Федерации № 16-37-14-1 от 1 июля 2016 года «О выделении полосы радиочастот 0,01-6000 Гц для генераторов радиошума, используемых в качестве средств защиты информации»;</span></div><div>18)&nbsp;<span style=\"background-color: initial;\">«Сборник временных методик оценки защищенности конфиденциальной информации от утечки по техническим каналам», Гостехкомиссия России, Москва, 2002;</span></div><div>19)&nbsp;<span style=\"background-color: initial;\">«Сборник нормативно-методических документов по противодействию акустической речевой разведке (НМД АРР)», утвержденный приказом председателя Гостехкомиссии России от 26.07.2000 №304;</span></div><div>20)&nbsp;<span style=\"background-color: initial;\">«Методика оценки эффективности защиты информации, обрабатываемой объектами вычислительной техники, от утечки за счет побочных электромагнитных излучений и наводок», утв. Приказом ФСТЭК России от 27 ноября 2017 года № 043;</span></div><div>21) «<span style=\"background-color: initial;\">Сборник методик измерений и расчета параметров ВТСС с целью определения их соответствия установленным нормам на параметры в речевом диапазоне частот», Минсвязи CCCР, 1978 (с дополнениями 1987);</span></div><div>22)&nbsp;<span style=\"background-color: initial;\">«Сборник методик измерения и расчета параметров ТСПИ с целью определения их соответствия установленным нормам на параметры в речевом диапазоне частот», Минсвязи СССР, 1978;</span></div><div>23)&nbsp;<span style=\"background-color: initial;\">«Типовая инструкция по обеспечению режима секретности при обработке секретной информации (по обеспечению безопасности информации) с использованием средств вычислительной техники» (решение Межведомственной комиссии по защите государственной тайны от 09.10.2009 №172)</span></div><div>24)&nbsp;<span style=\"background-color: initial;\">Нормы и основные специальные требования для организаций, имеющих лицензию ФСБ России на право осуществления мероприятий и (или) оказания услуг в области защиты информации в части проведения специальных исследований на побочные электромагнитные излучения и наводки технических средств (НОСТ-ТС/ЛЦ);</span></div><div>25)&nbsp;<span style=\"background-color: initial;\">Сборник методик для организаций, имеющих лицензию ФСБ России на право осуществления мероприятий и (или) оказания услуг в области защиты информации в части проведения специальных исследований на побочные электромагнитные излучения и наводки технических средств;</span></div><div>26)&nbsp;<span style=\"background-color: initial;\">Основные специальные требования для организаций, имеющих лицензии ФСБ России на право осуществления мероприятий и (или) оказания услуг в области защиты государственной тайны в части выявления в технических средствах возможно внедренных электронных устройств негласного получения информации (ОСТ-СП/ЛЦ);</span></div><div>27)&nbsp;<span style=\"background-color: initial;\">Сборник методик для организаций, имеющих лицензию ФСБ России на право осуществления мероприятий и (или) оказания услуг в области защиты государственной тайны в части выявления в технических средствах возможно внедренных электронных устройств негласного получения информации.</span></div><div>28)&nbsp;<span style=\"background-color: initial;\">Инструкция АНАК от 12.11.2014 «Инструкция по применению аппаратно-программного комплекса оперативного штаба в субъекте Российской Федерации».</span></div>" } ] }
{ "_id" : { "$oid" : "5b911a8d2903af06664bf42e" }, "completed" : "no", "createdTime" : { "$date" : "2018-09-06T15:16:13.850+0300" }, "task" : "Разработать регламент информационного взаимодействия с департаментом информатизации и связи Краснодарского края (ДИС)", "notes" : [ { "id" : { "$oid" : "5b911aac2903af06664bf42f" }, "note" : "2018.09.06 15:16: подготовил <a href=\"odt:./Документы/Взаимодействие с ОИВ/ДИС/Регламент информационного взаимодействия ДИС.odt\">проект регламента</a>. Все вопросы регламента относятся к отделу реализации административной реформы.<br><br>Ответственным лицом в 2017 году был назначен Середа Валерий Валерьевич. Он занимал должность начальника управления ДИС. Сейчас он директор МФЦ. Вместо него Головченко Анатолий Сергеевич&nbsp;214-22-13, +7-961-527-36-33. Позвонил Анатолию Сергеевичу, трубку он не поднял, но написал СМС \"перезвоню Вам позже\". Жду звонка Анатолия Сергеевича..." }, { "id" : { "$oid" : "5b9141b02903af06664bf43c" }, "note" : "2018.09.06 18:03: Анатолий Сергеевич Головченко +7-961-527-36-33 мне перезвонил, попросил направить на электронную почту a.golovchenko@dis.krasnodar.ru информацию, которую мы хотим получать от них. Он посмотрит и скажет, кто будет ответственным лицом за предоставление информации. Информацию ему направил. В письме попросил его:<br>- о<span style=\"background-color: initial;\">пределить ответственное лицо за предоставление информации в ситуационный центр.</span><div>- оценить возможность предоставления информации в соответствии с проектом регламента или представить свои предложения..</div><div>Жду информации от Анатолия Сергеевича.</div>" }, { "id" : { "$oid" : "5b922d892903af06225a6465" }, "note" : "2018.09.07 10:49: написал Анатолию Сергеевичу Головченко в Telegram. Спросил, удалось ли им ознакомиться с проектом регламента, и назначено ли ответственное лицо. Жду ответа.." }, { "id" : { "$oid" : "5b925b5d2903af06225a646a" }, "note" : "2018.09.07 14:05: позвонил Анатолию Сергеевичу Головчекно +7-961-527-36-33. Он предложил встретиться и обсудить мои вопросы. О времени встречи сообщит 11.09.2018 по телефону. Анатолий Сергеевич попросил меня ему позвонить в 09:00." }, { "id" : { "$oid" : "5b960bb12903af05ce08c41a" }, "note" : "2018.09.10 09:14: позвонил Головченко Анатолию Сергеевичу +7-961-527-36-33, спросил, когда мы можем встретиться и обсудить перечень информации, который я подготовил. Анатолий Сергеевич сказал, что перезвонит мне в 09:20 и назначит время встречи. Жду звонка Головченко." }, { "id" : { "$oid" : "5b96296e2903af05ce08c41e" }, "note" : "2018.09.10 11:21: Анатолий Сергеевич Головченко +7-961-527-36-33 мне перезвонил и пригласил меня и Костю к себе в департамент (Северная, 490) в 17:00. Сказал, что на нашем совещании будет Бережной Денис Сергеевич. Передал информацию К. А. Петренко." } ] }
{ "_id" : { "$oid" : "5b911e462903af06664bf431" }, "createdTime" : { "$date" : "2018-09-06T15:32:06.829+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с департаментом информационной политики Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b911e862903af06664bf432" }, "note" : "2018.09.06 15:33: разработал <a href=\"odt:./Документы/Взаимодействие с ОИВ/ДИП/Регламент информационного взаимодействия ДИП.odt\">проект регламента</a>.<br>Ответственным лицом у департамента информационной политики в 2017 году был назначен начальник отдела оперативной информации управления пресс-службы Стурит Игорь Владимирович. Сейчас он занимает должность помощника главы администрации (губернатора) Краснодарского края. Вместе с тем письмо-ответ с перечнем информации нам готовила Денисова Ирина Александровна 262-02-08.<br>Позвонил начальнице управления пресс-службы&nbsp;Жуковой Галине Александровне&nbsp;214-58-36. Её не было на месте. Потом она подошла, но у неё началась планерка. Оставил номер телефона секретарю Жуковой. Жду её звонка.<br><a href=\"odt:./Документы/Взаимодействие с ОИВ/ДИП/Регламент информационного взаимодействия ДИП.odt\"></a>" } ] }
{ "_id" : { "$oid" : "5b9123ee2903af06664bf433" }, "createdTime" : { "$date" : "2018-09-06T15:56:14.152+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с департаментом по архитектуре и градостроительству Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b9124062903af06664bf434" }, "note" : "2018.09.06 15:56: ответственным лицом от департамента по архитектуре и градостроительству в 2017 году назначен ведущий специалист-эксперт контрольно-аналитического отдела&nbsp;<span style=\"background-color: initial;\">Бобаед Олег Русланович&nbsp;</span><span style=\"background-color: initial;\">992-51-43. Олег Русланович уволился. Начальник контрольно-аналитического отдела в отпуске. В назначенное время (16:05 09.06.2018) связался с заместителем начальника отдела Рудаем Сергеем Александровичем 992-51-37, но он трубку не взял.</span><span style=\"background-color: initial;\"><br></span>" }, { "id" : { "$oid" : "5b9128c62903af06664bf437" }, "note" : "2018.09.06 16:16: дозвонился до Рудая Сергея Александровича 992-51-37. Спросил, был ли назначен ответственным за предоставление информации в СЦ кто-то вместо Бобаеда Олега Руслановича. Сергей Александрович сказал, что он уточнит и перезвонит. Жду звонка Рудая..." }, { "id" : { "$oid" : "5b912a582903af06664bf438" }, "note" : "2018.09.06 16:23: позвонил Рудай Сергей Александрович 992-51-37, сообщил, что ответственным лицом за предоставление информации назначена Ивкина Оксана Юрьевна, главный государственный инспектор контрольно аналитического отдела, 992-51-52. Позвонил Ивкиной - она в отпуске до 17.09.2018.<br>Позвонил Рудаю Сергею Александровичу, предложил направить переработанную мной информацию им. Сергей Александрович продиктовал свой e-mail rudai@arhikub.ru. Отправил ему <a href=\"odt:./Документы/Взаимодействие с ОИВ/Департамент по архитектуре и градостроительству/Перечень информации для СЦ - Департамент по архитектуре.odt\">перечень информации</a>, которые мы бы хотели получать от департамента по архитектуре и градостроительству Краснодарского края.<br><a href=\"odt:./Документы/Взаимодействие с ОИВ/Департамент по архитектуре и градостроительству/Перечень информации для СЦ - Департамент по архитектуре.odt\"></a><a href=\"odt:./Документы/Взаимодействие с ОИВ/Департамент по архитектуре и градостроительству/Перечень информации для СЦ - Департамент по архитектуре.odt\"></a><a href=\"odt:./Документы/Взаимодействие с ОИВ/Департамент по архитектуре и градостроительству/Перечень информации для СЦ - Департамент по архитектуре.odt\"></a>" }, { "id" : { "$oid" : "5b9280622903af06225a646c" }, "note" : "2018.09.07 16:42: позвонил Рудаю Сергею Александровичу 992-51-37. Вместе с ним обсудили каждый пункт нашего перечня. Пришли к следующему:<br>1) ответственность за соблюдение требований градостроительного законодательства несут как муниципальные районы, так и поселения, находящиеся в их составе. Есть муниципальные образования, в которых полномочия (все или часть) по предоставлению муниципальных услуг в сфере градостроительства переданы от поселений муниципальным образованиям. Поэтому необходимо получать перечень городских округов, муниципальных районов, городских и сельских поселений, а также включить в перечень сам департамент по архитектуре и строительству Краснодарского края.<br>2) правила землепользования и застройки утверждены везде. Пункт можно исключить.<br>3) сводную информацию о приведении муниципалитетами нормативных актов в соответствие с исчерпывающем перечнем процедур в сфере жилищного строительства делает департамент строительства. Поэтому лучше эту информацию забирать у департамента строительства.<br>4) нарушения выявляются по результатам проверки, согласованной с прокуратурой. Разрабатывается график проверки. Проверяют только те муниципалитеты, которые не проверялись в течение 3 лет.<br>5) документы территориального планирования и градостроительного зонирования утверждены во всех муниципалитетах. Пункт можно исключить.<br>6) разрешения на строительство и ввод в эксплуатацию выдаются также департаментом по архитектуре и градостроительству.<br>7) по информации от Полквого Андрея Александровича 992-51-49, начальника отдела инженерного и информационного обеспечения, программы комплексного развития коммунальной, транспортной и социальной инфраструктур утверждены во всех городских округах, городских и сельских поселениях. Программы утверждаются на 20 лет. Необходимости в предоставлении этой информации нет.<br>8) перечень выданных документов в разрезе физических или юридических лиц предоставить проблематично. Количество обращений за услугой также сложно собрать. Однако количество выданных документов (разрешений на строительство, разрешений на ввод в эксплуатацию, градостроительных планов) департамент нам готов предоставить.<br>9) возможность предоставления координат рекламных конструкций, размещение которых согласовано, необходимо обсудить с начальником отдела градостроительного развития территорий Анозовым Янисом Павловичем 992-50-82.<br>" }, { "id" : { "$oid" : "5b960d2b2903af05ce08c41b" }, "note" : "2018.09.10 09:20: звонил Янису Павловичу 992-50-82 в 09:10, в 09:20. Трубку он не взял." } ] }
{ "_id" : { "$oid" : "5b9127172903af06664bf435" }, "createdTime" : { "$date" : "2018-09-06T16:09:43.843+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с департаментом по делам казачества и военным вопросам Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b9127382903af06664bf436" }, "note" : "2018.09.06 16:10: департамент предлагал нам передавать неструктурированные данные (доклады по вопросам). На основе их информации составил <a href=\"odt:./Документы/Взаимодействие с ОИВ/Департамент по делам казачества и военным вопросам/Перечень информации в СЦ - департамент по делам казачества.odt\">новый перечень информации</a>.<br>Ответственным лицом у них назначен&nbsp;<span style=\"background-color: initial;\">Грачев Андрей Викторович&nbsp;</span><span style=\"background-color: initial;\">262-66-65, a.v.grachev@ddk.krasnodar.ru, г</span><span style=\"background-color: initial;\">лавный консультант отдела по военным вопросам. Направил ему новый перечень информации. Андрей Викторович сказал, что свяжется со мной..<br></span><a href=\"odt:./Документы/Взаимодействие с ОИВ/Департамент по делам казачества и военным вопросам/Перечень информации в СЦ - департамент по делам казачества.odt\"></a>" }, { "id" : { "$oid" : "5b9145a22903af06664bf43d" }, "note" : "2018.09.06 18:20: Андрей Викторович Грачев 262-66-65 мне позвонил, поднялся к ним в 411 кабинет. Андрей Викторович представил его сотрудника Ворошилова Анастасия Николаевича 253-28-07, +7-918-95-11-405. С Анастасом мы пришли к следующему:<br>1) Объем бюджетных средств, направленных на поддержку кубанского казачества с начала текущего года мы будем брать в бухгалтерии администрации Краснодарского края (<b>уточнить, конкретно у кого</b>).<br>2) Департамент готов предоставить перечень районных казачьих обществ с указанием общего количества членов и количества членов, несущих государственную и иную службу;<br>3) Перечень земельных участков, выделенных казачьим обществам, предоставить можно, но актуализировать затруднительно;<br>4) Список атаманов-заместителей глав готовы предоставлять <b>ежемесячно</b>;<br>5) Перечень социальных объектов, охраняемых частными охранными предприятиями, собрать можно, но актуализировать затруднительно; информацию по охраняемым школам и детским садам можно брать у министерства образования;<br>6) Перечень казачьих сельскохозяйственных предприятий предоставить могут, но указать какие земли обрабатываются предприятиями затруднительно.<br>7) Перечень государственных общеобразовательных учреждений казачьих кадетских корпусов готовы предоставлять <b>ежемесячно</b>.<br>Серверов у них нет. Публиковать данные возможности нет. Готовы вбивать данные вручную через разработанный нами web-интерфейс.<br>Договорились с Анастасом 253-28-07 о том, что я переделаю перечень и мы повторно обсудим возможные сроки предоставления информации с руководителем департамента Конофьевым Денисом Сергеевичем&nbsp;268-6561.<br>" }, { "id" : { "$oid" : "5b9242e62903af06225a6468" }, "note" : "2018.09.07 12:20: позвонил Анастасу Ворошилову 253-28-07, +7-918-95-11-405. Он оказался на выезде в Калининский район, приедет в Краснодар в 15:00. Запланировали с ним встречу на 15:00." } ] }
{ "_id" : { "$oid" : "5b9136b32903af06664bf43a" }, "createdTime" : { "$date" : "2018-09-06T17:16:19.016+0300" }, "completed" : "no", "task" : "Разработать регламент информационного взаимодействия с департаментом по надзору в строительной сфере Краснодарского края", "notes" : [ { "id" : { "$oid" : "5b9136c82903af06664bf43b" }, "note" : "2018.09.06 17:16: ответственным лицом от департамента по надзору в строительной сфере назначен&nbsp;<span style=\"background-color: initial;\">Таран Дмитрий Анатольевич&nbsp;</span><span style=\"background-color: initial;\">254-19-79, н</span><span style=\"background-color: initial;\">ачальник отдела государственного строительного надзора муниципальных районов и городских округов<br></span>" } ] }
